const FILTERS = [
  {
    name: "онлайн",
    id: 1,
    applied: false,
  },
  {
    name: "оффлайн",
    id: 2,
    applied: false,
  },
  {
    name: "ринц",
    id: 3,
    applied: false,
  },
  // {
  //   name: "идет регистрация",
  //   id: 4,
  //   applied: false,
  // },
];

export { FILTERS };

//спросить про парсерсы , как обрабатываются и помешаются в базу данных, этап администрирования (для удаления, редактирования, создания конференций и как это взаимодействет с парсерами), вопрос по фильтрам
