const smallCard = [
  {
    id: 4234234,
    registration: false,
    follow: false,
    tags: [
      "Ринц",
      "Транспортные коммуникации",
      "Офлайн",
      "Онлайн",
      "Петропавловск - Камчатский",
    ],
    title:
      "Mеждународная научно - практическая конференция “Advances in Scienceand Technology”",
    organizer: "Московский Государственный Университет",
    date: "1 февраля 2023 – 10 февраля 2023",
  },
  {
    id: 4232344234,
    registration: false,
    follow: false,
    tags: [
      "Ринц",
      "Транспортные коммуникации",
      "Офлайн",
      "Онлайн",
      "Петропавловск - Камчатский",
    ],
    title:
      "Mеждународная научно - практическая конференция “Advances in Scienceand Technology”",
    organizer: "Московский Государственный Университет",
    date: "1 февраля 2023 – 10 февраля 2023",
  },
  {
    id: 4234264534,
    registration: false,
    follow: false,
    tags: [
      "Ринц",
      "Транспортные коммуникации",
      "Офлайн",
      "Онлайн",
      "Петропавловск - Камчатский",
    ],
    title:
      "Mеждународная научно - практическая конференция “Advances in Scienceand Technology”",
    organizer: "Московский Государственный Университет",
    date: "1 февраля 2023 – 10 февраля 2023",
  },
  {
    id: 4234867234,
    registration: false,
    follow: false,
    tags: [
      "Ринц",
      "Транспортные коммуникации",
      "Офлайн",
      "Онлайн",
      "Петропавловск - Камчатский",
    ],
    title:
      "Mеждународная научно - практическая конференция “Advances in Scienceand Technology”",
    organizer: "Московский Государственный Университет",
    date: "1 февраля 2023 – 10 февраля 2023",
  },
  {
    id: 42348978234,
    registration: false,
    follow: false,
    tags: [
      "Ринц",
      "Транспортные коммуникации",
      "Офлайн",
      "Онлайн",
      "Петропавловск - Камчатский",
    ],
    title:
      "Mеждународная научно - практическая конференция “Advances in Scienceand Technology”",
    organizer: "Московский Государственный Университет",
    date: "1 февраля 2023 – 10 февраля 2023",
  },
];

export default smallCard;
