const conferenceCard = [
  {
    id: 42332423488,
    regexpire: "January 17, 2023 03:24:00",
    follow: false,
    tags: [
      "Ринц",
      "Транспортные коммуникации",
      "Офлайн",
      "Онлайн",
      "Петропавловск - Камчатский",
    ],
    title:
      "Mеждународная научно - практическая конференция “Advances in Scienceand Technology”",
    organizer: "Московский Государственный Университет",
    date: "January 17, 2023 03:24:00",
  },
  {
    id: 423234454423554,
    regexpire: "February 14, 2023 03:24:00",
    follow: false,
    tags: [
      "Ринц",
      "Транспортные коммуникации",
      "Офлайн",
      "Онлайн",
      "Петропавловск - Камчатский",
    ],
    title:
      "Mеждународная научно - практическая конференция “Advances in Scienceand Technology”",
    organizer: "Московский Государственный Университет",
    date: "February 17, 2023 03:24:00",
  },
  {
    id: 423237884423466,
    regexpire: "May 17, 2023 03:24:00",
    follow: false,
    tags: [
      "Ринц",
      "Транспортные коммуникации",
      "Офлайн",
      "Онлайн",
      "Петропавловск - Камчатский",
    ],
    title:
      "Mеждународная научно - практическая конференция “Advances in Scienceand Technology”",
    organizer: "Московский Государственный Университет",
    date: "May 17, 2023 03:24:00",
  },
  {
    id: 411123235444234,
    regexpire: "January 17, 2023 03:24:00",
    follow: false,
    tags: [
      "Ринц",
      "Транспортные коммуникации",
      "Офлайн",
      "Онлайн",
      "Петропавловск - Камчатский",
    ],
    title:
      "Mеждународная научно - практическая конференция “Advances in Scienceand Technology”",
    organizer: "Московский Государственный Университет",
    date: "January 17, 2023 03:24:00",
  },
];

export default conferenceCard;
