[
    {
        "conf_id": "1spbgmu_7136-20-21-iyunya-proydot-ix-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-«stomatologiya-severnoy-stolitsy-nauka,-obrazovaniye,-praktika»",
        "hash": "9a89c77e5eb97ed1e70af6ca48e5eaea",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": false,
        "reg_date_begin": "2023-05-30",
        "reg_date_end": "",
        "conf_date_begin": "2023-06-20",
        "conf_date_end": "2023-06-21",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/7136-20-21-iyunya-proydot-ix-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-«stomatologiya-severnoy-stolitsy-nauka,-obrazovaniye,-praktika»",
        "reg_href": "https://stomatology.congress-ph.online/",
        "conf_name": "20-21 июня пройдёт IX Международная научно-практическая конференция «Стоматология Северной столицы: наука, образование, практика»",
        "conf_s_desc": "",
        "conf_desc": " Уважаемые коллеги!  Приглашаем студентов, клинических ординаторов, аспирантов и молодых ученых принять участие в конкурсе постерных докладов в рамках IX Международной научно-практической конференции «Стоматология Северной столицы: наука, образование, практика», посвященной 30-летию Стоматологической Ассоциации Санкт-Петербурга. ДАТА ПРОВЕДЕНИЯ: 20-21 ИЮНЯ 2023 ГОДА МЕСТО ПРОВЕДЕНИЯ: Таврический дворец, Санкт-Петербург ПОСЛЕДНИЙ СРОК ПОДАЧИ РАБОТ – 10 АПРЕЛЯ 2023 ГОДА Подробнее о конференции Формат участия: очно-заочный, Рабочий язык конкурса: русский Для участия в Конкурсе необходимо заполнить регистрационную форму по ссылке Почта технического комитета: welcome@congress-ph.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "ДАТА ПРОВЕДЕНИЯ: 20-21 ИЮНЯ 2023 ГОДА МЕСТО ПРОВЕДЕНИЯ: Таврический дворец, Санкт-Петербург ПОСЛЕДНИЙ СРОК ПОДАЧИ РАБОТ – 10 АПРЕЛЯ 2023 ГОДА",
        "contacts": "Формат участия: очно-заочный, Рабочий язык конкурса: русский Для участия в Конкурсе необходимо заполнить регистрационную форму по ссылке Почта технического комитета: welcome@congress-ph.ru welcome@congress-ph.ru",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_6998-31-marta-1-aprelya-sostoitsya-mezhregionalnoj-nauchno-prakticheskoj-konferentsii-nevrologov-sankt-peterburga-i-severo-zapadnogo-federalnogo-okruga-rf-khkhi-severnaya-shkola",
        "hash": "f28b1366fe28351c8d52eb48cdc44957",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": true,
        "reg_date_begin": "2023-05-31",
        "reg_date_end": "2023-04-01",
        "conf_date_begin": "2023-05-31",
        "conf_date_end": "2023-04-01",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/6998-31-marta-1-aprelya-sostoitsya-mezhregionalnoj-nauchno-prakticheskoj-konferentsii-nevrologov-sankt-peterburga-i-severo-zapadnogo-federalnogo-okruga-rf-khkhi-severnaya-shkola",
        "reg_href": "",
        "conf_name": "31 марта - 1 апреля состоится Межрегиональная научно-практическая конференция неврологов Санкт-Петербурга и Северо-Западного федерального округа РФ (ХХI Северная Школа)",
        "conf_s_desc": "Приглашаем Вас принять участие в работе Межрегиональной научно-практической конференции неврологов Санкт-Петербурга и Северо-Западного федерального округа РФ (ХХI Северная Школа) , которая состоится 31 марта-1 апреля 2023 года в Санкт-Петербурге.",
        "conf_desc": " Глубокоуважаемые коллеги! Приглашаем Вас принять участие в работе Межрегиональной научно-практической конференции неврологов Санкт-Петербурга и Северо-Западного федерального округа РФ (ХХI Северная Школа) , которая состоится 31 марта-1 апреля 2023 года в Санкт-Петербурге.  Формат проведения конгресса : очный с онлайн-трансляцией Открытие конференции : 31 марта 2023 года в 09:00 Место проведения конгресса : ПСПбГМУ им. И.П. Павлова аудитория №1 и конференц-зале корпуса №54 , онлайн-трансляция  Организаторы: Основные темы:  ЗАЯВКИ НА ДОКЛАДЫ просим высылать профессору Амелину Александру Витальевичу avamelin@mail.ru и ассистенту кафедры Пономареву Григорию Вячеславовичу grigoryponomarev@yandex.ru до 20 февраля 2023 года. Регламент выступления соответствует 15 минутам. ИНФОРМАЦИОННОЕ ПИСЬМО",
        "org_name": "Организаторы:",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Место проведения конгресса : ПСПбГМУ им. И.П. Павлова аудитория №1 и конференц-зале корпуса №54 , онлайн-трансляция",
        "contacts": "ЗАЯВКИ НА ДОКЛАДЫ просим высылать профессору Амелину Александру Витальевичу avamelin@mail.ru и ассистенту кафедры Пономареву Григорию Вячеславовичу grigoryponomarev@yandex.ru до 20 февраля 2023 года. Регламент выступления соответствует 15 минутам. avamelin@mail.ru grigoryponomarev@yandex.ru",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_6991-20-12-aprelya-projdjot-xii-mezhdunarodnaya-nauchnaya-konferentsiya-mnogoprofilnaya-klinika-xxi-veka-innovatsii-i-peredovoj-opyt",
        "hash": "4405ae6e2e266aae1f754ca03aa47943",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": false,
        "reg_date_begin": "2023-04-20",
        "reg_date_end": "2023-04-21",
        "conf_date_begin": "2023-04-20",
        "conf_date_end": "2023-04-21",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/6991-20-12-aprelya-projdjot-xii-mezhdunarodnaya-nauchnaya-konferentsiya-mnogoprofilnaya-klinika-xxi-veka-innovatsii-i-peredovoj-opyt",
        "reg_href": "",
        "conf_name": "20-21 апреля пройдёт XII Международная научная конференция «Многопрофильная клиника XXI века. Инновации и передовой опыт»",
        "conf_s_desc": "Приглашаем Вас принять участие в работе XII Международной научной конференции , которая состоится 20-21 апреля 2023 года « Многопрофильная клиника XXI века. Инновации и передовой опыт»",
        "conf_desc": " Глубокоуважаемые коллеги! Приглашаем Вас принять участие в работе XII Международной научной конференции , которая состоится 20-21 апреля 2023 года « Многопрофильная клиника XXI века. Инновации и передовой опыт» Место проведения : улица Оптиков, д. 54 (многопрофильная клиника № 2). Научные направления работы конференции (симпозиумы): 1. Постковидные расстройства при коморбидных состояниях в клинике внутренних болезней. Интегративный подход. 2. Актуальные вопросы хирургической андрологии. 3. Медицина катастроф. Арктическая медицина. 4. Инновационные технологии в травматологии и артроскопии «ArthroMarathon and Knee Live surgery». 5. Опыт оказания медицинской помощи пострадавшим в аварии на ЧАЭС. 6. Современные положения теории и практики рефлексотерапии и традиционной китайской медицины. 7. ГБО в лечении постковидных пациентов и медицинской реабилитации. 8. Интегральные методы оценки плазменного гемостаза: место и роль в клинической лабораторной диагностике. 9. От заявки до результата лабораторных исследований по месту лечения: роль и место специалистов со средним медицинским образованием. Программа Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения : улица Оптиков, д. 54 (многопрофильная клиника № 2).",
        "contacts": "",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_7158-24-25-aprelya-proydet-x-vserossiyskaya-konferentsiya-s-mezhdunarodnym-uchastiyem-«aktual-nyye-voprosy-doklinicheskikh-i-klinicheskikh-issledovaniy-lekarstvennykh-sredstv",
        "hash": "bb80b2901596b86e263c4e41236a8c0f",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": false,
        "reg_date_begin": "2023-05-24",
        "reg_date_end": "2023-04-25",
        "conf_date_begin": "2023-05-08",
        "conf_date_end": "",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/7158-24-25-aprelya-proydet-x-vserossiyskaya-konferentsiya-s-mezhdunarodnym-uchastiyem-«aktual-nyye-voprosy-doklinicheskikh-i-klinicheskikh-issledovaniy-lekarstvennykh-sredstv",
        "reg_href": "https://medum.org/events/conf-akt-vopr-clin-24-04-2023.html",
        "conf_name": "24-25 апреля пройдет X всероссийская конференция с международным участием «Актуальные вопросы доклинических и клинических исследований лекарственных средств и клинических испытаний медицинских изделий»",
        "conf_s_desc": "Первый Санкт-Петербургский государственный медицинский университет имени академика И.П. Павлова приглашает Вас принять участие в работе X Всероссийской конференции с международным участием «Актуальные вопросы доклинических и клинических исследований лекарственных средств и клинических испытаний медицинских изделий», которая пройдет в Санкт-Петербурге 24 и 25 апреля 2023 г.",
        "conf_desc": " УВАЖАЕМЫЕ КОЛЛЕГИ! Первый Санкт-Петербургский государственный медицинский университет имени академика И.П. Павлова приглашает Вас принять участие в работе X Всероссийской конференции с международным участием «Актуальные вопросы доклинических и клинических исследований лекарственных средств и клинических испытаний медицинских изделий», которая пройдет в Санкт-Петербурге 24 и 25 апреля 2023 г. Итоги предыдущих конференций подтвердили актуальность данной тематики. В работе форума в предыдущие годы принимали участие делегаты из Российской Федерации, стран ближнего и дальнего зарубежья (Республика Беларусь, Республика Казахстан, Армения, Италия, Украина, Франция, ФРГ, Нидерланды, США). Российские участники представляли города России из разных регионов (Москва, Санкт-Петербург, Волгоград, Тверь, Казань, Ростов и др.). Среди активных участников конференции присутствовали представители фармацевтических компаний, государственных образовательных и научных учреждений, этических комитетов, административных и регуляторных органов, контрактных исследовательских организаций и страховых компаний. По итогам работы конференций представители регуляторных и контрольных органов в сфере обращения лекарственных средств и медицинских изделий высказывали мнение о высокой эффективности, плодотворности проведенных мероприятий и указывали на необходимость проведения конференции на регулярной основе. В рамках X конференции планируется продолжить обсуждение вопросов, посвященных актуальным проблемам доклинических и клинических исследований лекарственных средств и клинических испытаний медицинских изделий, современным подходам к оценке данных реальной клинической практики, состоянию фармаконадзора, вопросам прецизионной медицины, цифровизации клинических исследований и испытаний, качественной статистической практики. Особого внимания заслуживают оценка современного состояния клинических исследований в педиатрии, психиатрии и наркологии. По опыту предыдущих конференций площадка форума является оптимальной для обсуждения актуальных вопросов профессиональным сообществом с участием регулятора. Конференция включена в план научно-практических мероприятий Минздрава России на 2023 год (приказ от 29.12.2022 №818). План работы конференции включает проведение пленарного заседания, 8 тематических симпозиумов. Для участия в работе Конференции приглашаются руководители органов управления здравоохранением субъектов Российской Федерации, руководители медицинских и образовательных учреждений, участвующие в организации и выполнении доклинических и клинических исследований лекарственных средств, клинических испытаний медицинских изделий, исследователи, члены локальных этических комитетов, представители фармацевтических компаний, компаний-производителей медицинских изделий, контрактных исследовательских организаций. ОРГАНИЗАЦИОННЫЙ КОМИТЕТ Председатели: Заместители председателя: Звартау Эдвин Эдуардович, профессор, заведующий кафедрой фармакологии ФГБОУ ВО «Первый Санкт-Петербургский государственный медицинский университет имени академика И.П.Павлова» Минздрава России Члены Оргкомитета: Программный комитет: Контактные данные Оргкомитета конференции: Федеральное государственное бюджетное образовательное учреждение высшего образования «Первый Санкт-Петербургский государственный медицинский университет имени академика И.П.Павлова Министерства здравоохранения Российской Федерации» (ФГБОУ ВО ПСПбГМУ им.И.П. Павлова Минздрава России). 197022, г. Санкт-Петербург, ул. Льва Толстого, д. 6-8, www.1spbgmu.ru Дей Галина Германовна, ответственный секретарь, тел. (812) 338-6617; e-mail: gal-dej@yandex.ru Регистрация участников и ссылки на доступ к конференции находятся на сайте сервис-агента конференции ООО «Прима Локо» Зарегистрированные участники получают доступ к онлайн-трансляции конференции на сайте сервис-агента конференции ООО «Прима Локо» ПРОГРАММА Место и формат проведения: Санкт-Петербург 197022, ул. Льва Толстого, д. 6-8, корпуса 1, 2, 28. Федеральное государственное бюджетное образовательное учреждение высшего образования «Первый Санкт-Петербургский государственный медицинский университет имени академика И.П.Павлова Министерства здравоохранения Российской Федерации». Конференция будет проведена в гибридном онлайн/оффлайн формате. Рабочие часы конференции Понедельник, 24 апреля 2023 года 9:30 – 12:30. Пленарное заседание (зал Ученого Совета, корпус 1) 13:00 – 16:00. Симпозиумы. Дневная сессия.  Вторник, 25 апреля 2023 года 9:30-10:00. Актуальная тема: взгляд регулятора (зал Ученого Совета, корпус 1) Регуляторная практика - от разработки до регистрации. Современное состояние. 10:00 – 13:00. Симпозиумы. Утренняя сессия.  14:00 – 17:00. Симпозиумы. Дневная сессия.  Участие в конференции бесплатное. Для участия в Конференции необходимо:",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Место и формат проведения:",
        "contacts": "Контактные данные Оргкомитета конференции: Дей Галина Германовна, ответственный секретарь, тел. (812) 338-6617; e-mail: gal-dej@yandex.ru gal-dej@yandex.ru",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_6954-s-1-po-28-aprelya-projdjot-lxxxiv-ezhegodnaya-itogovaya-nauchno-prakticheskaya-konferentsiya-studentov-i-molodykh-uchenykh-s-mezhdunarodnym-uchastiem-aktualnye-voprosy-eksperimentalnoj-i-klinicheskoj-meditsiny-2023",
        "hash": "dd98977ead908eea7e9e820f3028f278",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": false,
        "reg_date_begin": "2035-05-12",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-01",
        "conf_date_end": "2023-04-28",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/6954-s-1-po-28-aprelya-projdjot-lxxxiv-ezhegodnaya-itogovaya-nauchno-prakticheskaya-konferentsiya-studentov-i-molodykh-uchenykh-s-mezhdunarodnym-uchastiem-aktualnye-voprosy-eksperimentalnoj-i-klinicheskoj-meditsiny-2023",
        "reg_href": "https://forms.gle/w4CMAsKq1cdV9dUe8",
        "conf_name": "С 1 по 28 апреля пройдёт LXXXIV ежегодная итоговая научно-практическая конференция студентов и молодых ученых с международным участием \"Актуальные вопросы экспериментальной и клинической медицины-2023\"",
        "conf_s_desc": "Совет СНО ПСПбГМУ им. акад. И.П.Павлова приглашает студентов и молодых ученых до 35 лет к участию в LXXXIV ЕЖЕГОДНОЙ ИТОГОВОЙ НАУЧНО-ПРАКТИЧЕСКОЙ КОНФЕРЕНЦИИ СТУДЕНТОВ И МОЛОДЫХ УЧЕНЫХ С МЕЖДУНАРОДНЫМ УЧАСТИЕМ «АКТУАЛЬНЫЕ ВОПРОСЫ ЭКСПЕРИМЕНТАЛЬНОЙ И КЛИНИЧЕСКОЙ МЕДИЦИНЫ – 2023»",
        "conf_desc": " Уважаемые коллеги! Совет СНО ПСПбГМУ им. акад. И.П.Павлова приглашает студентов и молодых ученых до 35 лет к участию в LXXXIV ЕЖЕГОДНОЙ ИТОГОВОЙ НАУЧНО-ПРАКТИЧЕСКОЙ КОНФЕРЕНЦИИ СТУДЕНТОВ И МОЛОДЫХ УЧЕНЫХ С МЕЖДУНАРОДНЫМ УЧАСТИЕМ «АКТУАЛЬНЫЕ ВОПРОСЫ ЭКСПЕРИМЕНТАЛЬНОЙ И КЛИНИЧЕСКОЙ МЕДИЦИНЫ – 2023»  Даты проведения конференции: 1-28 апреля 2023 года (каждая секция проводит заседания в определенный день с 1-го по 28 апреля). Участие и публикация тезисов бесплатные. По итогам Конференции будет издан сборник тезисов в электронной форме. Крайний срок подачи тезисов - 16 марта 2023 года (включительно) Для участия в Конференции необходимо обязательно заполнить регистрационную форму Дополнительную информацию Вы найдете в информационном письме и на сайте",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_7400-26-27-maya-sostoitsya-vserossiyskaya-yubileynaya-konferentsiya-sovremennyye-tendentsii-v-serdechno-sosudistoy-khirurgii",
        "hash": "f0b5de388f2bd6a55bc3168b7c0c7f62",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-05-26",
        "conf_date_end": "2023-05-27",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/7400-26-27-maya-sostoitsya-vserossiyskaya-yubileynaya-konferentsiya-sovremennyye-tendentsii-v-serdechno-sosudistoy-khirurgii",
        "reg_href": "отсутствует",
        "conf_name": "26-27 мая состоится Всероссийская юбилейная конференция «Современные тенденции в сердечно-сосудистой хирургии»",
        "conf_s_desc": "",
        "conf_desc": " 26-27 мая состоится Всероссийская юбилейная конференция, посвященная 130-летию со дня рождения академика АМН СССР П.А. Куприянова и 80-летию 1 кафедры (хирургии усовершенствования врачей) имени П.А. Куприянова Военно-медицинской академии, «Современные тенденции в сердечно-сосудистой хирургии». Место проведения конференции: «Гранд отель Европа» (г. СанктПетербург, Михайловская ул., 1/7). Начало регистрации участников: 09:00. Начало работы конференции: 10:00. ПРОГРАММА В рамках конференции будет развернута экспозиция, посвященная 130- летию со дня рождения академика АМН СССР П.А. Куприянова. Ее основу составляют материалы персонального фонда Петра Андреевича Куприянова, находящегося в Военно-медицинском музее и насчитывающего около 500 единиц хранения. Выставка расскажет о различных периодах жизни Петра Андреевича, работе в военный период, а также вкладе в становление грудной, военно-полевой и сердечно-сосудистой хирургии в нашей стране. Сотрудники музея представят личные вещи, подлинные документы, фотографии, рукописные материалы, государственные награды и портреты, характеризующие научно-педагогическую, военно-медицинскую и общественную деятельность академика П.А. Куприянова.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: «Гранд отель Европа» (г. СанктПетербург, Михайловская ул., 1/7).",
        "contacts": "",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_7206-25-апреля-пройдёт-научно-практическая-конференция-«мультидисциплинарный-подход-к-лечению-ожирения-и-ассоциированных-заболеваний»",
        "hash": "136d7dd4f3d25a318209a5994cd78dca",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-05-06",
        "conf_date_end": "2023-05-08",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/7206-25-апреля-пройдёт-научно-практическая-конференция-«мультидисциплинарный-подход-к-лечению-ожирения-и-ассоциированных-заболеваний»",
        "reg_href": "отсутствует",
        "conf_name": "25 апреля пройдёт научно-практическая конференция «Мультидисциплинарный подход к лечению ожирения и ассоциированных заболеваний»",
        "conf_s_desc": "Приглашаем Вас принять участие в работе научно-практической конференции «Мультидисциплинарный подход к лечению ожирения и ассоциированных заболеваний».",
        "conf_desc": " Уважаемые коллеги! Приглашаем Вас принять участие в работе научно-практической конференции «Мультидисциплинарный подход к лечению ожирения и ассоциированных заболеваний». Место проведения конференции: г. Санкт-Петербург, ФГБОУ ВО «Первый Санкт-Петербургский государственный медицинский университет имени академика И.П. Павлова» Минздрава России, ул. Льва Толстого, д. 6-8, корпус №4, аудитория №5. Открытие конференции: 25 апреля 2023 года в 9.30 Начало регистрации участников : 25 апреля 2023 года с 08.30 Конференция проводится в очно-заочном формате с использованием дистанционных технологий, в том числе онлайн-трансляции в режиме реального времени. Трансляция на сайте www.medum.org Программа конференции Организатор конференции: ФГБОУ ВО ПСПбГМУ им. И.П. Павлова Минздрава России Подробнее Участие в конференции бесплатное. Будем рады Вашему участию!",
        "org_name": "Организатор конференции: ФГБОУ ВО ПСПбГМУ им. И.П. Павлова Минздрава России",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Место проведения конференции: г. Санкт-Петербург, ФГБОУ ВО «Первый Санкт-Петербургский государственный медицинский университет имени академика И.П. Павлова» Минздрава России, ул. Льва Толстого, д. 6-8, корпус №4, аудитория №5.",
        "contacts": "",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_7314-26-aprelya-sostoitsya-vtoraya-studencheskaya-mezhkafedral-naya-konferentsiya-pal-patsiya-ot-drevnego-kitaya-do-nashikh-dney",
        "hash": "6ad3d75e7b25f7de0ba317da13b8b910",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-26",
        "conf_date_end": "2023-05-12",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/7314-26-aprelya-sostoitsya-vtoraya-studencheskaya-mezhkafedral-naya-konferentsiya-pal-patsiya-ot-drevnego-kitaya-do-nashikh-dney",
        "reg_href": "",
        "conf_name": "26 апреля состоится Вторая Студенческая межкафедральная конференция\" Пальпация: от Древнего Китая до наших дней\"",
        "conf_s_desc": "",
        "conf_desc": " 26 апреля 2023 г. в 18:00 в Музее Университета состоится совместное СНО кафедр истории Отечества, пропедевтики внутренних болезней с клиникой и кафедры общей хирургии с клиникой \"Пальпация: от Древнего Китая до наших дней\". К участию приглашаются студенты лечебного и педиатрического факультетов, медицинского факультета иностранных студентов. Конференция проводится в очно-заочном формате с использованием дистанционных технологий, в том числе онлайн-трансляции в режиме реального времени. Ссылка для подключения ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "https://events.webinar.ru/24280264/1733962379",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_7366-19-20-maya-sostoitsya-ii-rossiysko-armyanskaya-konferentsiya-po-stomatologii-i-chelyustno-litsevoy-khirurgii-sovremennyye-problemy-stomatologii-i-chelyustno-litsevoy-khirurgii",
        "hash": "b272c6877d8fb79eeb3a3e5b231f827b",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": true,
        "reg_date_begin": "2023-05-19",
        "reg_date_end": "2023-05-20",
        "conf_date_begin": "2023-05-19",
        "conf_date_end": "2023-05-20",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/7366-19-20-maya-sostoitsya-ii-rossiysko-armyanskaya-konferentsiya-po-stomatologii-i-chelyustno-litsevoy-khirurgii-sovremennyye-problemy-stomatologii-i-chelyustno-litsevoy-khirurgii",
        "reg_href": "/component/chronoforms5/?chronoform=4LX",
        "conf_name": "19-20 мая состоится II Российско-Армянская конференция по стоматологии и челюстно-лицевой хирургии \"Современные проблемы стоматологии и челюстно-лицевой хирургии\"",
        "conf_s_desc": "Приглашаем принять участие в работе II Российско-Армянской конференции по стоматологии и челюстно-лицевой хирургии \"Современные проблемы стоматологии и челюстно-лицевой хирургии\", которая состоится 19-20 мая 2023 г.",
        "conf_desc": " Уважаемые коллеги! Приглашаем принять участие в работе II Российско-Армянской конференции по стоматологии и челюстно-лицевой хирургии \"Современные проблемы стоматологии и челюстно-лицевой хирургии\", которая состоится 19-20 мая 2023 г. Место проведения: отель «Гранд отель Мойка 22». Адрес: 191186,г. Санкт-Петербург,наб. Реки Мойки 22 ПРОГРАММА Форма регистрации Для гостей нашего города ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения: отель «Гранд отель Мойка 22». Адрес: 191186,г. Санкт-Петербург,наб. Реки Мойки 22",
        "contacts": "",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_7212-13-14-04-2023-ix-russco-rak-legkogo_xx-aktualnye-voprosy-hirurgicheskoi-i-terapevticheskoi-pulmonologii",
        "hash": "88b8f9dd133edc04113ce5728cc0bd61",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-13",
        "conf_date_end": "2023-05-06",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/7212-13-14-04-2023-ix-russco-rak-legkogo_xx-aktualnye-voprosy-hirurgicheskoi-i-terapevticheskoi-pulmonologii",
        "reg_href": "https://rosoncoweb.ru/events/2023/04/13/",
        "conf_name": "13-14 апреля 2023 г. IX Конференция RUSSCO «Рак легкого и другие опухоли грудной клетки». XX Конференция «Актуальные вопросы хирургической и терапевтической пульмонологии», посвященные 100-летию со дня рождения Николая Васильевича Путова",
        "conf_s_desc": "",
        "conf_desc": " IX Конференция RUSSCO «Рак легкого и другие опухоли грудной клетки» XX Конференция «Актуальные вопросы хирургической и терапевтической пульмонологии», посвященные 100-летию со дня рождения члена-корреспондента РАН профессора Николая Васильевича Путова Место проведения Санкт-Петербург, Кортьярд Марриот Пушкин (Канал Грибоедова, д. 166, пересечение с Канонерской улицей, д. 33) Программа 13 апреля 2023 года в рамках конференции запланировано торжественное открытие мемориальной доски члену-корреспонденту РАН профессору Н.В. Путову в ПСПбГМУ по адресу ул. Льва Толстого, д. 6-8, корпус 44. Подробнее о конференции и регистрация на сайте общества клинических онкологов .",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения",
        "contacts": "",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_7380-19-20-maya-sostoitsya-iv-nauchno-prakticheskaya-konferentsiya-«innovatsionnyye-metody-lecheniya-onkologicheskikh-i-gematologicheskikh-zabolevaniy-u-detey»",
        "hash": "e7f2c7fd5b752fffeca5c9011696bb17",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": true,
        "reg_date_begin": "2023-05-19",
        "reg_date_end": "2023-05-20",
        "conf_date_begin": "2043-12-12",
        "conf_date_end": "",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/7380-19-20-maya-sostoitsya-iv-nauchno-prakticheskaya-konferentsiya-«innovatsionnyye-metody-lecheniya-onkologicheskikh-i-gematologicheskikh-zabolevaniy-u-detey»",
        "reg_href": "",
        "conf_name": "19-20 мая состоится IV научно-практическая конференция «Инновационные методы лечения онкологических и гематологических заболеваний у детей»",
        "conf_s_desc": "Приглашаем вас принять участие в IV научно-практической конференции «Инновационные методы лечения онкологических и гематологических заболеваний у детей» с участием главных специалистов детских онкологов-гематологов СЗФО, которая пройдет 19-20 мая 2023 года в г. Санкт-Петербурге.",
        "conf_desc": " Уважаемые коллеги! Приглашаем вас принять участие в IV научно-практической конференции «Инновационные методы лечения онкологических и гематологических заболеваний у детей» с участием главных специалистов детских онкологов-гематологов СЗФО, которая пройдет 19-20 мая 2023 года в г. Санкт-Петербурге. В программе мероприятия предусмотрены ставшие традиционными секции, посвященные вопросам диагностики и лечения острых лейкозов, солидных опухолей, некоторых незлокачественных заболеваний у детей. К участию приглашаются врачи онкогематологи/онкологи, гематологи, педиатры, хирурги, врачи лабораторной диагностики, молодые специалисты. Мероприятие пройдет в гибридном формате (очно и онлайн). Организаторы: • НИИ ДОГиТ им. Р.М. Горбачевой, ПСПбГМУ им. акад. И.П. Павлова • НКО «Фонд развития трансплантации костного мозга» Место проведения: ПСПбГМУ им. акад. И.П. Павлова, НИИ ДОГиТ им. Р.М. Горбачевой СПб, ул. Рентгена, д.12, 43 корпус, конференц-зал. Для участия в мероприятии необходимо зарегистрироваться на сайте Программа Контакты: 8 (812) 338 62 01 fdbmtspb@gmail.com",
        "org_name": "Организаторы: • НИИ ДОГиТ им. Р.М. Горбачевой, ПСПбГМУ им. акад. И.П. Павлова • НКО «Фонд развития трансплантации костного мозга»",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Место проведения: ПСПбГМУ им. акад. И.П. Павлова, НИИ ДОГиТ им. Р.М. Горбачевой СПб, ул. Рентгена, д.12, 43 корпус, конференц-зал.",
        "contacts": "Контакты: fdbmtspb@gmail.com fdbmtspb@gmail.com",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_7133-17-марта-пройдёт-научно-практическая-конференция-«к-вопросу-о-существовании-миелодиспластического-синдрома-у-детей»",
        "hash": "322608a12df4a690acc9b8e1d4794fc6",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": true,
        "reg_date_begin": "2023-03-17",
        "reg_date_end": "",
        "conf_date_begin": "2043-12-12",
        "conf_date_end": "",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/7133-17-марта-пройдёт-научно-практическая-конференция-«к-вопросу-о-существовании-миелодиспластического-синдрома-у-детей»",
        "reg_href": "",
        "conf_name": "17 марта пройдёт научно-практическая конференция «К вопросу о существовании миелодиспластического синдрома у детей»",
        "conf_s_desc": "Приглашаем вас принять участие в научно-практической конференции «К вопросу о существовании миелодиспластического синдрома у детей», которая пройдет 17 марта 2023 года в г. Санкт-Петербурге.",
        "conf_desc": " Уважаемые коллеги! Приглашаем вас принять участие в научно-практической конференции «К вопросу о существовании миелодиспластического синдрома у детей», которая пройдет 17 марта 2023 года в г. Санкт-Петербурге. В программу конференции планируется включить вопросы диагностики и лечения миелодиспластического синдрома у детей, рассмотреть случаи из практики, выслушать мнения ведущих экспертов. К участию приглашаются врачи онкогематологи/онкологи, гематологи, педиатры, врачи лабораторной диагностики, молодые специалисты. Место проведения: ПСПбГМУ им. акад. И.П. Павлова, НИИ ДОГиТ им. Р.М. Горбачевой, Санкт-Петербург, ул. Рентгена, д. 12, 43 корпус, конференц-зал. Научный организатор: НИИ ДОГиТ им. Р. М. Горбачевой ПСПбГМУ им. акад. И. П. Павлова Технический организатор: НКО «Фонд развития трансплантации костного мозга» Программа научно-практической конференции",
        "org_name": "Научный организатор: НИИ ДОГиТ им. Р. М. Горбачевой ПСПбГМУ им. акад. И. П. Павлова Технический организатор: НКО «Фонд развития трансплантации костного мозга»",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения: ПСПбГМУ им. акад. И.П. Павлова, НИИ ДОГиТ им. Р.М. Горбачевой, Санкт-Петербург, ул. Рентгена, д. 12, 43 корпус, конференц-зал.",
        "contacts": "",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_7378-19-maya-sostoitsya-gorodskaya-nauchno-prakticheskaya-konferentsiya-«sankt-peterburgskiy-respiratornyy-den-»",
        "hash": "e121559bfc5c174854b1e3eee528827c",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": true,
        "reg_date_begin": "0400-05-12",
        "reg_date_end": "",
        "conf_date_begin": "2023-05-19",
        "conf_date_end": "",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/7378-19-maya-sostoitsya-gorodskaya-nauchno-prakticheskaya-konferentsiya-«sankt-peterburgskiy-respiratornyy-den-»",
        "reg_href": "отсутствует",
        "conf_name": "19 мая состоится Городская научно-практическая конференция «Санкт-Петербургский респираторный день»",
        "conf_s_desc": "Информируем Вас о том, что 19 мая 2023 года в Санкт-Петербурге состоится Городская научно-практическая конференция «Санкт-Петербургский респираторный день» .",
        "conf_desc": " Уважаемые коллеги! Информируем Вас о том, что 19 мая 2023 года в Санкт-Петербурге состоится Городская научно-практическая конференция «Санкт-Петербургский респираторный день» . Формат проведения конференции: очный, с онлайн трансляцией на сайте www.medum.org . Место проведения конференции: Санкт-Петербург, Московский пр. 97А, отель «Московские ворота». Начало регистрации очных участников: 19 мая 2023 года с 09.00 часов Онлайн трансляция конференции на сайте www.medum.org Программа конференции Организаторы конференции: В работе научной конференции ожидается участие более 400 врачей (терапевтов, пульмонологов, фтизиатров, анестезиологов-реаниматологов, врачей общей практики, организаторов здравоохранения). Целевая аудитория ВО (все специальности, на которых рассчитано ОМ) общая врачебная практика (семейная медицина), организация здравоохранения и общественное здоровье, педиатрия, пульмонология, терапия, фтизиатрия. Подробнее Телефон тех. поддержки трансляции: +7 931 999 61 00 Регистрация делегатов доступна на www.medum.org Приглашаем Вас принять участие в конференции! ",
        "org_name": "Организаторы конференции:",
        "themes": "",
        "online": true,
        "conf_href": "http://www.medum.org/",
        "offline": true,
        "conf_address": "Место проведения конференции: Санкт-Петербург, Московский пр. 97А, отель «Московские ворота».",
        "contacts": "Телефон тех. поддержки трансляции: +7 931 999 61 00",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_6884-13-14-aprelya-sostoitsya-ezhegodnaya-nauchno-prakticheskaya-konferentsiya-urologov-severo-zapadnogo-federalnogo-okruga-posvyashchjonnaya-100-letiyu-kafedry-urologii-s-kursom-urologii-s-klinikoj-pri-pspbgmu-im-akad-i-p-pavlova",
        "hash": "000bac95dfa16b1091688aa1a5150fcc",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-13",
        "conf_date_end": "2023-04-14",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/6884-13-14-aprelya-sostoitsya-ezhegodnaya-nauchno-prakticheskaya-konferentsiya-urologov-severo-zapadnogo-federalnogo-okruga-posvyashchjonnaya-100-letiyu-kafedry-urologii-s-kursom-urologii-s-klinikoj-pri-pspbgmu-im-akad-i-p-pavlova",
        "reg_href": "",
        "conf_name": "13-14 апреля состоится ежегодная научно-практическая конференция урологов Северо-Западного Федерального округа, посвящённая 100-летию Кафедры урологии с курсом урологии с клиникой при ПСПбГМУ им.акад. И.П. Павлова",
        "conf_s_desc": "",
        "conf_desc": " 13-14 апреля 2023 года состоится ежегодная 6-я научно-практическая конференция урологов Северо-Западного Федерального округа, посвящённая 100-летию Кафедры урологии с курсом урологии с клиникой при ПСПбГМУ им.акад. И.П. Павлова Организаторы конференции: Место проведения – г. Санкт-Петербург, Отель «Санкт-Петербург», Пироговская наб. д.5/2 Президент конференции – ректор ПСПбГМУ им. акад. И.П.Павлова, академик РАН С.Ф.Багненко Председатель Оргкомитета конференции - зав. кафедрой урологии ПСПбГМУ им. акад. И.П.Павлова, главный уролог СЗФО, заслуж. врач РФ, профессор С.Х.Аль-Шукри Со-председатель Оргкомитета конференции – профессор каф. урологии ПСПбГМУ им. акад. И.П.Павлова, председатель Санкт-Петербургского научного общества урологов И.А. Корнеев Основные научные вопросы конференции :  Подробнее о мероприятии в информационном письме Контакты для участников: urolog.kaf@mail.ru тел (812) 338-69-18",
        "org_name": "Организаторы конференции:",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения – г. Санкт-Петербург, Отель «Санкт-Петербург», Пироговская наб. д.5/2",
        "contacts": "Контакты для участников: urolog.kaf@mail.ru urolog.kaf@mail.ru",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_7129-30-31-марта-состоится-xxix-всероссийская-конференция-молодых-учёных-с-международным-участием-«актуальные-проблемы-биомедицины-2023»",
        "hash": "1e303413e581188953e3fcf04b6ed03e",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": false,
        "reg_date_begin": "2023-05-30",
        "reg_date_end": "2023-03-31",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/7129-30-31-марта-состоится-xxix-всероссийская-конференция-молодых-учёных-с-международным-участием-«актуальные-проблемы-биомедицины-2023»",
        "reg_href": "",
        "conf_name": "30-31 марта состоится XXIX Всероссийская конференция молодых учёных с международным участием «Актуальные проблемы биомедицины - 2023»",
        "conf_s_desc": "",
        "conf_desc": " Научно-образовательный институт биомедицины ПСПбГМУ им. акад. И.П. Павлова при поддержке Санкт-Петербургского общества патофизиологов проводит 30 – 31 марта 2023 года XXIX Всероссийскую конференцию молодых учёных с международным участием «Актуальные проблемы биомедицины – 2023» в гибридном формате. Подробнее Сообщество ВКонтакте Общества патофизиологов Санкт-Петербурга",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Сообщество ВКонтакте Общества патофизиологов Санкт-Петербурга",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_7092-4-6-апреля-состоится-ix-международная-научно-практическая-конференция«стоматология-северной-столицы»",
        "hash": "88496b0541f9c75cf845dfe6b92b07ef",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-04",
        "conf_date_end": "2023-04-06",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/7092-4-6-апреля-состоится-ix-международная-научно-практическая-конференция«стоматология-северной-столицы»",
        "reg_href": "https://www.stomatology-expo.ru/ru-RU/visitors/e-ticket-delegate.aspx",
        "conf_name": "4-6 апреля состоится IX Международная научно-практическая конференция«СТОМАТОЛОГИЯ СЕВЕРНОЙ СТОЛИЦЫ»",
        "conf_s_desc": "Приглашаем Вас принять участие в работе IX Международной научно-практической конференции «СТОМАТОЛОГИЯ СЕВЕРНОЙ СТОЛИЦЫ» Пленарное заседание",
        "conf_desc": " Уважаемые коллеги! Приглашаем Вас принять участие в работе IX Международной научно-практической конференции «СТОМАТОЛОГИЯ СЕВЕРНОЙ СТОЛИЦЫ» Пленарное заседание Программа конференции Конференция состоится 04-06 апреля 2023 г. в КВЦ «Экспофорум» по адресу: Санкт-Петербург, Петербургское шоссе, 64/1, павильон Н в период проведения Международной выставки оборудования, инструментов, материалов и услуг для стоматологии «Стоматология Санкт-Петербург» Документация по данному учебному мероприятию представлена в Комиссию по оценке учебных мероприятий и материалов для НМО Участие в конференции бесплатное! Регистрация обязательна  Ждем Вас! ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Конференция состоится 04-06 апреля 2023 г. в КВЦ «Экспофорум» по адресу: Санкт-Петербург, Петербургское шоссе, 64/1, павильон Н в период проведения Международной выставки оборудования, инструментов, материалов и услуг для стоматологии «Стоматология Санкт-Петербург»",
        "contacts": "",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    },
    {
        "conf_id": "1spbgmu_7068-2-3-marta-projdjot-vserossijskaya-nauchno-prakticheskaya-konferentsiya-s-mezhdunarodnym-uchastiem-nevrologiya-v-onkologii-multidistsiplinarnyj-podkhod-k-probleme",
        "hash": "801d4b733f01314a688d1c9174cbaded",
        "un_name": "Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-02",
        "conf_date_end": "2023-03-03",
        "conf_card_href": "https://www.1spbgmu.ru/nauka/konferentsii/nauka/konferentsii/7068-2-3-marta-projdjot-vserossijskaya-nauchno-prakticheskaya-konferentsiya-s-mezhdunarodnym-uchastiem-nevrologiya-v-onkologii-multidistsiplinarnyj-podkhod-k-probleme",
        "reg_href": "",
        "conf_name": "2-3 марта пройдёт Всероссийская научно-практическая конференция с международным участием \"Неврология в онкологии. Мультидисциплинарный подход к проблеме\"",
        "conf_s_desc": "Приглашаем Вас принять участие в работе, впервые проводимой Всероссийской научно-практической конференции с международным участием «Неврология в онкологии. Мультидисциплинарный подход к проблеме».",
        "conf_desc": " Глубокоуважаемые коллеги! Приглашаем Вас принять участие в работе, впервые проводимой Всероссийской научно-практической конференции с международным участием «Неврология в онкологии. Мультидисциплинарный подход к проблеме». Конференция проводится в очно-заочном формате с использованием дистанционных технологий, в том числе онлайн-трансляции в режиме реального времени. Место проведения конференции : Санкт-Петербург, Московский пр., 97А, отель «Московские Ворота», ст. метро «Московские Ворота», онлайн трансляция на сайте . Даты проведения : 2-3 марта 2023 года Открытие конгресса : 2 марта 2023 г. в 09:30 Программа научно-практической конференции Организаторы :  Основные темы и научные направления: Докладчики – ведущие российские и зарубежные ученые в области неврологии, онкологии, гематологии, морфологии, инфекционных заболеваний, иммунологии и других смежных специальностей. Приглашаем Вас принять участие в конференции! Подробную информацию о программе конференции и порядке оформления участия в ней Вы можете получить, обратившись к нам по телефону +7 (931) 999-94-32 или электронной почте v.beloborodova@medum.org . Контактное лицо: Валентина Белобородова",
        "org_name": "Организаторы :",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Место проведения конференции : Санкт-Петербург, Московский пр., 97А, отель «Московские Ворота», ст. метро «Московские Ворота», онлайн трансляция на сайте .",
        "contacts": "Подробную информацию о программе конференции и порядке оформления участия в ней Вы можете получить, обратившись к нам по телефону +7 (931) 999-94-32 или электронной почте v.beloborodova@medum.org . Контактное лицо: Валентина Белобородова v.beloborodova@medum.org",
        "rinc": false,
        "scopus": false,
        "vak": false,
        "wos": false
    }
]