[
    {
        "conf_id": "almazovcentre_89071",
        "hash": "8fec7d8f9bc633c5241d6ffce9bf175d",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": true,
        "reg_date_begin": "2023-04-13",
        "reg_date_end": "2023-04-14",
        "conf_date_begin": "2023-04-13",
        "conf_date_end": "2023-04-14",
        "conf_card_href": "http://www.almazovcentre.ru/?p=89071",
        "reg_href": "http://congress.almazovcentre.ru/event/98",
        "conf_name": "13-14 апреля 2023 года XXII Всероссийская научно-практическая конференция «Поленовские чтения»",
        "conf_s_desc": "",
        "conf_desc": "  Уважаемые коллеги! Приглашаем вас принять участие в работе XXII Всероссийской научно-практической конференции «Поленовские чтения» , которая состоится 13-14 апреля 2023 года. Мероприятие реализуется в рамках программы научного центра мирового уровня «Центр персонализированной медицины» в соответствии с Планом научно-практических мероприятий Министерства здравоохранения Российской Федерации на 2023 г. Приказ от 29.12.2022 № 818 «Об утверждении плана научно-практических мероприятий Министерства здравоохранения Российской Федерации на 2023 год» В программе конференции планируется проведение пленарных и секционных заседаний, сателлитных симпозиумов по следующим направлениям: 01. История, организация и этика в нейрохирургии 02. Нейротравма и ее последствия 03. Нейроонкология 04. Заболевания сосудов головного мозга 05. Дегенеративные заболевания позвоночника 06. Патология периферической нервной системы 07. Нейрохирургия детского возраста 08. Эпилепсия 09. Функциональная и реконструктивная нейрохирургия 010. Нейроанестезиология и нейрореанимация 011. Нейрореабилитация 012. Нейрофизиология 013. Нейровизуализация 014. Патоморфология 015. Генетика Формы участия Прием статей и тезисов Все материалы (заявки на доклад, статьи, тезисы и постерные доклады) принимаются до 25 февраля 2023 года включительно по электронной почте: polenovsreadings@yandex.ru вложенным файлом Документ Word c указанием в теме письма «Поленовские чтения». Публикация бесплатная. Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала : https://polenovjournal.ru в разделе «Авторам» . Все статьи обязательно рецензируются (рецензирование двойное, слепое) Правила оформления статей: Публикация тезисов: Тезисы будут опубликованы в Специальном выпуске Российского нейрохирургического журнала им. проф. А. Л. Поленова (РИНЦ). Порядок оформления тезисов: Название тезисов, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст тезисов. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Тезисы не более 3-х страниц, без списка литературы. Всем участникам конференции будут предоставлены именные бейджи, которые являются пропуском на научные заседания и выставку. Внимание! Регистрация участников осуществляется бесплатно! Регистрация всех участников обязательна. Электронная регистрация осуществляется на сайте www . almazovcentre . ru до 09.04.2023 (включительно). После 09.04.2023 регистрация возможна только на месте. Вы можете приобрести пригласительный билет на гала-ужин – 6000 рублей. Сделать платеж через Сбербанк-онлайн по следующим реквизитам: Фонд «Фонд Алмазова» Юридический и фактический адрес: 197341, РФ, Санкт-Петербург, ул. Аккуратова, д. 2 ИНН 7814291746 КПП 781401001 ОГРН 1147800002888 Р/с 40703810955040000268 Северо-Западный банк ПАО «Сбербанк», г. Санкт-Петербург К/с 30101810500000000653 БИК 044030653 Назначение платежа: Оплата билета на гала-ужин ФИО В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию мероприятия в системе НМО. Бронирование номеров На данный момент Национальный медицинский исследовательский центр имени В.А. Алмазова не располагает гостиницей. Для удобства проживания в Санкт-Петербурге предлагаем вам ознакомиться с информацией о ближайших гостиницах на сайте Центра Алмазова . Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru РНХИ им. проф. А. Л. Поленова – филиал ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 670-44-26",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала : https://polenovjournal.ru в разделе «Авторам» . Все статьи обязательно рецензируются (рецензирование двойное, слепое)",
        "contacts": "polenovsreadings@yandex.ru Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала: https://polenovjournal.ru в разделе «Авторам». Все статьи обязательно рецензируются (рецензирование двойное, слепое) Порядок оформления тезисов: Название тезисов, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст тезисов. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Тезисы не более 3-х страниц, без списка литературы. Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru РНХИ им. проф. А. Л. Поленова – филиал ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 670-44-26 Информационное письмо Регистрация Уважаемые коллеги! Приглашаем вас принять участие в работе XXII Всероссийской научно-практической конференции «Поленовские чтения», которая состоится 13-14 апреля 2023 года. Мероприятие реализуется в рамках программы научного центра мирового уровня «Центр персонализированной медицины» в соответствии с Планом научно-практических мероприятий Министерства здравоохранения Российской Федерации на 2023 г. Приказ от 29.12.2022 № 818 «Об утверждении плана научно-практических мероприятий Министерства здравоохранения Российской Федерации на 2023 год» В программе конференции планируется проведение пленарных и секционных заседаний, сателлитных симпозиумов по следующим направлениям: 01. История, организация и этика в нейрохирургии 02. Нейротравма и ее последствия 03. Нейроонкология 04. Заболевания сосудов головного мозга 05. Дегенеративные заболевания позвоночника 06. Патология периферической нервной системы 07. Нейрохирургия детского возраста 08. Эпилепсия 09. Функциональная и реконструктивная нейрохирургия 010. Нейроанестезиология и нейрореанимация 011. Нейрореабилитация 012. Нейрофизиология 013. Нейровизуализация 014. Патоморфология 015. Генетика Формы участия Публикация статей, тезисов Постерные доклады Выступления с докладом Слушатель Прием статей и тезисов Все материалы (заявки на доклад, статьи, тезисы и постерные доклады) принимаются до 25 февраля 2023 года включительно по электронной почте: polenovsreadings@yandex.ru вложенным файлом Документ Word c указанием в теме письма «Поленовские чтения». Публикация бесплатная. Правила приема статей и тезисов Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала: https://polenovjournal.ru в разделе «Авторам». Все статьи обязательно рецензируются (рецензирование двойное, слепое) Правила оформления статей: Статьи принимаются только в электронном виде в текстовом редакторе Word. Количество тезисов от одного автора не более 3-х. Объем статей: не более 8-10 страниц текста, межстрочный интервал 1,5, шрифт Times New Roman, размер 14 кегль. Публикация тезисов: Тезисы будут опубликованы в Специальном выпуске Российского нейрохирургического журнала им. проф. А. Л. Поленова (РИНЦ). Порядок оформления тезисов: Название тезисов, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст тезисов. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Тезисы не более 3-х страниц, без списка литературы. Регистрация Всем участникам конференции будут предоставлены именные бейджи, которые являются пропуском на научные заседания и выставку. Внимание! Регистрация участников осуществляется бесплатно! Регистрация всех участников обязательна. Электронная регистрация осуществляется на сайте www.almazovcentre.ru до 09.04.2023 (включительно). После 09.04.2023 регистрация возможна только на месте. Вы можете приобрести пригласительный билет на гала-ужин – 6000 рублей. Сделать платеж через Сбербанк-онлайн по следующим реквизитам: Фонд «Фонд Алмазова» Юридический и фактический адрес: 197341, РФ, Санкт-Петербург, ул. Аккуратова, д. 2 ИНН 7814291746 КПП 781401001 ОГРН 1147800002888 Р/с 40703810955040000268 Северо-Западный банк ПАО «Сбербанк», г. Санкт-Петербург К/с 30101810500000000653 БИК 044030653 Назначение платежа: Оплата билета на гала-ужин ФИО НМО В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию мероприятия в системе НМО. Бронирование номеров На данный момент Национальный медицинский исследовательский центр имени В.А. Алмазова не располагает гостиницей. Для удобства проживания в Санкт-Петербурге предлагаем вам ознакомиться с информацией о ближайших гостиницах на сайте Центра Алмазова. Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru РНХИ им. проф. А. Л. Поленова – филиал ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 670-44-26 Места проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России, Санкт-Петербург, ул. Аккуратова, д. 2 Санкт-Петербург, ул. Маяковского, д. 12 (РНХИ им. проф. А. Л. Поленова). Правила приема статей и тезисов Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала: https://polenovjournal.ru в разделе «Авторам». Все статьи обязательно рецензируются (рецензирование двойное, слепое) Правила оформления статей: Статьи принимаются только в электронном виде в текстовом редакторе Word. Количество тезисов от одного автора не более 3-х. Объем статей: не более 8-10 страниц текста, межстрочный интервал 1,5, шрифт Times New Roman, размер 14 кегль. Публикация тезисов: Тезисы будут опубликованы в Специальном выпуске Российского нейрохирургического журнала им. проф. А. Л. Поленова (РИНЦ). Порядок оформления тезисов: Название тезисов, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст тезисов. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Тезисы не более 3-х страниц, без списка литературы. Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала: https://polenovjournal.ru в разделе «Авторам». Все статьи обязательно рецензируются (рецензирование двойное, слепое) Правила оформления статей: Статьи принимаются только в электронном виде в текстовом редакторе Word. Количество тезисов от одного автора не более 3-х. Объем статей: не более 8-10 страниц текста, межстрочный интервал 1,5, шрифт Times New Roman, размер 14 кегль. Публикация тезисов: Тезисы будут опубликованы в Специальном выпуске Российского нейрохирургического журнала им. проф. А. Л. Поленова (РИНЦ). Порядок оформления тезисов: Название тезисов, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст тезисов. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Тезисы не более 3-х страниц, без списка литературы.",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_89551",
        "hash": "46558e2ca6590a3c941b8c9a5a94ff82",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": false,
        "reg_date_begin": "2023-03-31",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-31",
        "conf_date_end": "",
        "conf_card_href": "http://www.almazovcentre.ru/?p=89551",
        "reg_href": "отсутствует",
        "conf_name": "31 марта 2023 года Научно-практическая конференция с международным участием «Таргетная и иммунотерапия опухолей ЦНС у детей» в гибридном формате",
        "conf_s_desc": "",
        "conf_desc": "  Уважаемые коллеги! Приглашаем вас принять участие в научно-практической конференции с международным участием «Таргетная и иммунотерапия опухолей ЦНС у детей», которая состоится 31 марта 2023 года. Мероприятие будет проходить в гибридном формате. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Конференция будет посвящена возможностям персонализированной диагностики и терапии при опухолях центральной нервной системы у пациентов детского возраста. С участием врачей-экспертов будут обсуждены наиболее значимые и нерешенные вопросы современных диагностических методов, возможности молекулярно-генетического тестирования в рутинной клинической практике, определение сроков и показаний к проведению вышеуказанной диагностики. Запланировано подробное представление клинических подходов к ведению пациентов с различными нозологическими формами опухолей центральной нервной системы у детей с обсуждением наиболее современных и эффективных стратегий терапии. К участию приглашаются врачи-детские онкологи, нейрохирурги, морфологи, специалисты в области молекулярно-генетической диагностики, рентггенологи, лучевые терапевты, педиатры. Тематика конференции:  Партнеры  Контакты Организационный комитет Е-mail: dinikina_yuv@almazovcentre.ru Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "http://congress.almazovcentre.ru/event/99",
        "offline": true,
        "conf_address": "Регистрация Программа Уважаемые коллеги! Приглашаем вас принять участие в научно-практической конференции с международным участием «Таргетная и иммунотерапия опухолей ЦНС у детей», которая состоится 31 марта 2023 года. Мероприятие будет проходить в гибридном формате. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Конференция будет посвящена возможностям персонализированной диагностики и терапии при опухолях центральной нервной системы у пациентов детского возраста. С участием врачей-экспертов будут обсуждены наиболее значимые и нерешенные вопросы современных диагностических методов, возможности молекулярно-генетического тестирования в рутинной клинической практике, определение сроков и показаний к проведению вышеуказанной диагностики. Запланировано подробное представление клинических подходов к ведению пациентов с различными нозологическими формами опухолей центральной нервной системы у детей с обсуждением наиболее современных и эффективных стратегий терапии. К участию приглашаются врачи-детские онкологи, нейрохирурги, морфологи, специалисты в области молекулярно-генетической диагностики, рентггенологи, лучевые терапевты, педиатры. Тематика конференции: Актуальные вопросы персонализированной медицины в детской нейроонкологии Современные подходы и трудности диагностики опухолей ЦНС у детей Синдромы предрасположенности к опухолям ЦНС у детей Терапия различных форм эмбриональных опухолей ЦНС у детей Высокодозная химиотерапии с аутологичной ТГСК: показания, ограничения Метрономная химиотерапия при опухолях ЦНС у детей Глиомы низкой степени злокачественности: эффективность таргетной терапии Глиомы высокой степени злокачественности: что нового? Визуализация глиом на фоне терапии: трудности дифференциальной диагностики Лучевая терапия в детской нейроонкологии Хирургическое лечение опухолей ЦНС у детей Трансляция Трансляция будет осуществляться на данной странице в день мероприятия. Партнеры Контакты Организационный комитет Е-mail: dinikina_yuv@almazovcentre.ru Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: Санкт-Петербург, ул. Аккуратова д. 2 (Конгресс-центр), ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России.",
        "contacts": "Контакты Организационный комитет Е-mail: dinikina_yuv@almazovcentre.ru dinikina_yuv@almazovcentre.ru Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru Регистрация Программа Уважаемые коллеги! Приглашаем вас принять участие в научно-практической конференции с международным участием «Таргетная и иммунотерапия опухолей ЦНС у детей», которая состоится 31 марта 2023 года. Мероприятие будет проходить в гибридном формате. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Конференция будет посвящена возможностям персонализированной диагностики и терапии при опухолях центральной нервной системы у пациентов детского возраста. С участием врачей-экспертов будут обсуждены наиболее значимые и нерешенные вопросы современных диагностических методов, возможности молекулярно-генетического тестирования в рутинной клинической практике, определение сроков и показаний к проведению вышеуказанной диагностики. Запланировано подробное представление клинических подходов к ведению пациентов с различными нозологическими формами опухолей центральной нервной системы у детей с обсуждением наиболее современных и эффективных стратегий терапии. К участию приглашаются врачи-детские онкологи, нейрохирурги, морфологи, специалисты в области молекулярно-генетической диагностики, рентггенологи, лучевые терапевты, педиатры. Тематика конференции: Актуальные вопросы персонализированной медицины в детской нейроонкологии Современные подходы и трудности диагностики опухолей ЦНС у детей Синдромы предрасположенности к опухолям ЦНС у детей Терапия различных форм эмбриональных опухолей ЦНС у детей Высокодозная химиотерапии с аутологичной ТГСК: показания, ограничения Метрономная химиотерапия при опухолях ЦНС у детей Глиомы низкой степени злокачественности: эффективность таргетной терапии Глиомы высокой степени злокачественности: что нового? Визуализация глиом на фоне терапии: трудности дифференциальной диагностики Лучевая терапия в детской нейроонкологии Хирургическое лечение опухолей ЦНС у детей Трансляция Трансляция будет осуществляться на данной странице в день мероприятия. Партнеры Контакты Организационный комитет Е-mail: dinikina_yuv@almazovcentre.ru Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: Санкт-Петербург, ул. Аккуратова д. 2 (Конгресс-центр), ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России.",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_90556",
        "hash": "305474de40ec5feb92264f91b86726d0",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": false,
        "reg_date_begin": "2023-04-27",
        "reg_date_end": "2023-04-29",
        "conf_date_begin": "2023-04-27",
        "conf_date_end": "2023-04-29",
        "conf_card_href": "http://www.almazovcentre.ru/?p=90556",
        "reg_href": "http://congress.almazovcentre.ru/event/102",
        "conf_name": "27–29 апреля 2023 года Научно-практическая конференция с международным участием «Инновации в эндокринологии–2023»",
        "conf_s_desc": "",
        "conf_desc": "  Уважаемые коллеги! Приглашаем вас принять участие в Научно-практической конференции с международным участием «Инновации в эндокринологии–2023» , которая состоится 27–29 апреля 2023 года. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Организаторы ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России РОО «Профессиональная Медицинская Ассоциация Эндокринологов Санкт-Петербурга» МОО «Общество бариатрических хирургов» Приоритетами при формировании научной программы Конференции являются персонализация диагностической и лечебной тактики, выбор оптимальных методов лечения на основе принципов доказательной медицины, с учетом актуальных потребностей современной клинической практики и междисциплинарного взаимодействия врачей разных специальностей, а также анализа данных об изменении качества жизни в процессе лечения. Научная программа включает лекции, пленарные заседания, научные симпозиумы, обучающие семинары, клинические разборы, электронные постерные доклады, школы для практикующих врачей. К участию приглашаются врачи-эндокринологи, эндокринные и бариатрические хирурги, педиатры, врачи общей практики, гинекологи, нейрохирурги. В рамках междисциплинарных дискуссий к участию приглашаются онкологи, морфологи, специалисты МРТ, КТ, УЗИ и врачи других специальностей. Тезисы необходимо предоставить до 10 апреля включительно. Подача тезисов и правила подачи тезисов доступны в личном кабинете после регистрации на мероприятие. Публикация тезисов: Принятые тезисы будут опубликованы в приложении к журналу «Трансляционная медицина», а также размещены на сайте Центра Алмазова. Публикация бесплатная.  Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru",
        "org_name": "Организаторы ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России РОО «Профессиональная Медицинская Ассоциация Эндокринологов Санкт-Петербурга» МОО «Общество бариатрических хирургов»",
        "themes": "",
        "online": true,
        "conf_href": "http://congress.almazovcentre.ru/event/102",
        "offline": true,
        "conf_address": "Регистрация Уважаемые коллеги! Приглашаем вас принять участие в Научно-практической конференции с международным участием «Инновации в эндокринологии–2023» , которая состоится 27–29 апреля 2023 года. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Организаторы ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России РОО «Профессиональная Медицинская Ассоциация Эндокринологов Санкт-Петербурга» МОО «Общество бариатрических хирургов» Приоритетами при формировании научной программы Конференции являются персонализация диагностической и лечебной тактики, выбор оптимальных методов лечения на основе принципов доказательной медицины, с учетом актуальных потребностей современной клинической практики и междисциплинарного взаимодействия врачей разных специальностей, а также анализа данных об изменении качества жизни в процессе лечения. Научная программа включает лекции, пленарные заседания, научные симпозиумы, обучающие семинары, клинические разборы, электронные постерные доклады, школы для практикующих врачей. К участию приглашаются врачи-эндокринологи, эндокринные и бариатрические хирурги, педиатры, врачи общей практики, гинекологи, нейрохирурги. В рамках междисциплинарных дискуссий к участию приглашаются онкологи, морфологи, специалисты МРТ, КТ, УЗИ и врачи других специальностей. Научная тематика Конференции Эпидемиология и патогенез эндокринных заболеваний. Эндокринология будущего — персонализированная медицина в XXI веке. Геномный анализ — новая парадигма для решения медико-генетических задач. Технологии интеграции достижений молекулярной медицины в клиническую практику. Современная стратегия диагностики, лечения, профилактики сахарного диабета и его осложнений у детей, подростков и взрослых больных. Структурированные программы и трансляционные методы обучения самоконтролю СД; дистанционное наблюдение и мониторинг — региональный опыт. Помповая инсулинотерапия и стандартные/инновационные методы контроля гликемии — непрерывный мониторинг глюкозы. Помповая терапия у детей и взрослых в РФ: возможности, достижения, проблемы, перспективы. Репродуктивное здоровье и сахарный диабет. Сахарный диабет и беременность. Гестационный сахарный диабет. Менопауза у больных с нарушением углеводного обмена и с сахарным диабетом. Инновационные высокотехнологичные методы диагностики и лечения микро- и макрососудистых осложнений сахарного диабета. Коморбидный пациент. Кардиодиабетология. Посттрансплантационный сахарный диабет — Terra incognitа в диабетологии. Ожирение и метаболический синдром — междисциплинарная проблема. Проблемы бариатрической хирургии, послеоперационный мониторинг больных; роль бариатрических операций в формировании ремиссии сахарного диабета и метаболического синдрома. Актуальные проблемы эндокринной хирургии. Инновации и достижения в нейроэндокринологии. Современные подходы к диагностике и лечению заболеваний щитовидной и паращитовидных желез. Междисциплинарный подход к диагностике и лечению эндокринной офтальмопатии. Репродуктивное здоровье женщин и мужчин: от пубертата до мено- и андропаузы: передовые технологии в гинекологии и андрологии, антивозрастная медицина. Дефицит витамина D у детей и взрослых. Остеопороз, остеопении и другие метаболические заболевания скелета: причины и механизмы развития, оценка эффективности лечения и профилактики, новые мишени терапии. COVID-19 и эндокринные нарушения. Актуальные проблемы детской эндокринологии. Прием тезисов Тезисы необходимо предоставить до 10 апреля включительно. Подача тезисов и правила подачи тезисов доступны в личном кабинете после регистрации на мероприятие. Публикация тезисов: Принятые тезисы будут опубликованы в приложении к журналу «Трансляционная медицина», а также размещены на сайте Центра Алмазова. Публикация бесплатная. НМО В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию мероприятия в системе НМО. Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России , Санкт-Петербург, Коломяжский пр., д. 21 (ИМО).",
        "contacts": "Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru Регистрация Уважаемые коллеги! Приглашаем вас принять участие в Научно-практической конференции с международным участием «Инновации в эндокринологии–2023», которая состоится 27–29 апреля 2023 года. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Организаторы ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России РОО «Профессиональная Медицинская Ассоциация Эндокринологов Санкт-Петербурга» МОО «Общество бариатрических хирургов» Приоритетами при формировании научной программы Конференции являются персонализация диагностической и лечебной тактики, выбор оптимальных методов лечения на основе принципов доказательной медицины, с учетом актуальных потребностей современной клинической практики и междисциплинарного взаимодействия врачей разных специальностей, а также анализа данных об изменении качества жизни в процессе лечения. Научная программа включает лекции, пленарные заседания, научные симпозиумы, обучающие семинары, клинические разборы, электронные постерные доклады, школы для практикующих врачей. К участию приглашаются врачи-эндокринологи, эндокринные и бариатрические хирурги, педиатры, врачи общей практики, гинекологи, нейрохирурги. В рамках междисциплинарных дискуссий к участию приглашаются онкологи, морфологи, специалисты МРТ, КТ, УЗИ и врачи других специальностей. Научная тематика Конференции Эпидемиология и патогенез эндокринных заболеваний. Эндокринология будущего — персонализированная медицина в XXI веке. Геномный анализ — новая парадигма для решения медико-генетических задач. Технологии интеграции достижений молекулярной медицины в клиническую практику. Современная стратегия диагностики, лечения, профилактики сахарного диабета и его осложнений у детей, подростков и взрослых больных. Структурированные программы и трансляционные методы обучения самоконтролю СД; дистанционное наблюдение и мониторинг — региональный опыт. Помповая инсулинотерапия и стандартные/инновационные методы контроля гликемии — непрерывный мониторинг глюкозы. Помповая терапия у детей и взрослых в РФ: возможности, достижения, проблемы, перспективы. Репродуктивное здоровье и сахарный диабет. Сахарный диабет и беременность. Гестационный сахарный диабет. Менопауза у больных с нарушением углеводного обмена и с сахарным диабетом. Инновационные высокотехнологичные методы диагностики и лечения микро- и макрососудистых осложнений сахарного диабета. Коморбидный пациент. Кардиодиабетология. Посттрансплантационный сахарный диабет — Terra incognitа в диабетологии. Ожирение и метаболический синдром — междисциплинарная проблема. Проблемы бариатрической хирургии, послеоперационный мониторинг больных; роль бариатрических операций в формировании ремиссии сахарного диабета и метаболического синдрома. Актуальные проблемы эндокринной хирургии. Инновации и достижения в нейроэндокринологии. Современные подходы к диагностике и лечению заболеваний щитовидной и паращитовидных желез. Междисциплинарный подход к диагностике и лечению эндокринной офтальмопатии. Репродуктивное здоровье женщин и мужчин: от пубертата до мено- и андропаузы: передовые технологии в гинекологии и андрологии, антивозрастная медицина. Дефицит витамина D у детей и взрослых. Остеопороз, остеопении и другие метаболические заболевания скелета: причины и механизмы развития, оценка эффективности лечения и профилактики, новые мишени терапии. COVID-19 и эндокринные нарушения. Актуальные проблемы детской эндокринологии. Прием тезисов Тезисы необходимо предоставить до 10 апреля включительно. Подача тезисов и правила подачи тезисов доступны в личном кабинете после регистрации на мероприятие. Публикация тезисов: Принятые тезисы будут опубликованы в приложении к журналу «Трансляционная медицина», а также размещены на сайте Центра Алмазова. Публикация бесплатная. НМО В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию мероприятия в системе НМО. Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России, Санкт-Петербург, Коломяжский пр., д. 21 (ИМО).",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_91655",
        "hash": "558e30aa8bd71b6c9eab0cf5c11c60c4",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": false,
        "reg_date_begin": "2023-05-16",
        "reg_date_end": "2023-05-21",
        "conf_date_begin": "2023-05-16",
        "conf_date_end": "2023-05-21",
        "conf_card_href": "http://www.almazovcentre.ru/?p=91655",
        "reg_href": "https://docs.google.com/forms/d/e/1FAIpQLSfI6BhT0VkpFnuF4R-T39MyoPfBpIrXYuOvIM5ixZL9s1jJNA/viewform",
        "conf_name": "16-21 мая Всероссийская конференция с международным участием «Алмазовский молодежный медицинский форум»2023",
        "conf_s_desc": "",
        "conf_desc": "  Уважаемые коллеги! Приглашаем вас принять участие во Всероссийской конференции с международным участием «Алмазовский молодежный медицинский форум»2023 , которая состоится 16-21 мая 2023 года. Конференция проводится в рамках «Инновационного Петербургского медицинского форума» Цель конференции: объединить молодых ученых, ординаторов, студентов и школьников со всей России и зарубежья. Кроме того, форум создаст условия для построения профессионального диалога, а также неформального общения среди молодых ученых и докторов. Участие в конференции бесплатное. Конференция работает по следующим направлениям (секциям): – акушерство и гинекология – анестезиология-реаниматология и трансфузиология; – гематология; – инфекционные болезни; – кардиология: коронарогенные заболевания; – кардиология: некоронарогенные заболевания; – клиническая лабораторная диагностика; – командный подход в управлении COVID-19 ассоциированных состояний; – молекулярная биология, биохимия, генетика; – неврология; – нейрохирургия; – организация здравоохранения и общественного здоровья; – патология (патологическая анатомия, физиология); – детские болезни; – дерматология; – ревматология; – лучевая диагностика; – сердечно-сосудистая хирургия и рентгенэндоваскулярные диагностика и лечение; – эндокринология; – урология; – стоматология; – хирургия; – секция кластера «Трансляционная медицина»; – фармакология; – ядерная медицина и радиационные технологии; – психология; – секция студенческих работ (младшие курсы); – школьные работы. Прием работ — до 15 марта включительно. Требования к оформлению тезисов: 1. Тезисы докладов должны быть подготовлены без формул и рисунков. Параметры страницы и текста: – размер – А4 (210мм х 297 мм); – поля – 30 мм со всех сторон; – шрифт – Times New Roman; – основной размер шрифта – 12 пт.; – междустрочный интервал – одинарный; – между абзацами отступы – 0 пт; – отступ абзаца 10 мм – выравнивание – по ширине. 1-я строка: фамилии и инициалы авторов, 12 пт, выравнивание по центру: – в именах сначала идет фамилия, затем инициалы. (Иванов И. И.) – между инициалами ставится пробел (И. И.). 2-я строка: название работы, ЗАГЛАВНЫМИ буквами, 12 пт, жирный шрифт, выравнивание по центру. 3-я строка: в скобках – ученая степень, фамилия и инициалы научных руководителей, 10 пт, курсив, выравнивание по центру. Допустимые сокращения: к.м.н., д.м.н., член-корр. РАН, акад., асс., доц., проф. 4-я строка: название учебного заведение/организация, полное название, без кавычек и «ГБОУ ВПО”, 12 пт, выравнивание по центру. 5-я строка: город, страна, 12 пт, выравнивание по центру. Тезисы должны содержать следующие разделы: – Введение. (400-600 символов) – Цель исследования. (200-300 символов) – Материалы и методы. (800-1200 символов) – Результаты. (800-1200 символов) – Выводы. (400-600 символов) Количество символов по разделам является рекомендуемым, но не обязательным условием! Максимальный объем тезисов — 3900 символов (с учетом знаков препинание, без учета пробелов). 2. Файл с работой прикрепляется в формате pdf к форме регистрации в разделе «Подача тезисов доклада». 3. Участники несут ответственность за содержание и качество своих выступлений и материалов. Требования к оформлению клинических случаев: 1. Клинический случай должен быть подготовлен без формул и рисунков. Параметры страницы и текста: – размер – А4 (210мм х 297 мм); – поля – 30 мм со всех сторон; – шрифт – Times New Roman; – основной размер шрифта – 12 пт.; – междустрочный интервал – одинарный; – между абзацами отступы – 0 пт; – отступ абзаца 10 мм; – выравнивание – по ширине. 1-я строка: фамилии и инициалы авторов, 12 пт, выравнивание по центру: – в именах сначала идет фамилия, затем инициалы. (Иванов И. И.) – между инициалами ставится пробел (И. И.). 2-я строка: название работы, ЗАГЛАВНЫМИ буквами, 12 пт, жирный шрифт, выравнивание по центру. 3-я строка: в скобках – ученая степень, фамилия и инициалы научных руководителей, 10 пт, курсив, выравнивание по центру. Допустимые сокращения: к.м.н., д.м.н., член-корр. РАН, акад., асс., доц., проф. 4-я строка: название учебного заведение/организация, полное название, без кавычек и «ГБОУ ВПО”, 12 пт, выравнивание по центру. 5-я строка: — город, страна, 12 пт, выравнивание по центру. Работа должна содержать следующие разделы: – Обоснование. – Описание клинического случая. – Заключение. Максимальный объем — 3900 символов (с учетом знаков препинание, без учета пробелов). 2. Файл с работой прикрепляется в формате pdf к форме регистрации в разделе «Подача клинического случая». 3. Участники несут ответственность за содержание и качество своих выступлений и материалов. Требования к оформлению постеров: 1. Постер может быть выполнен на русском или английском языках. Использование иных языков не допускается. 2. Постер представляется в электронном формате. 3. Размер слайда: 16:9 (ширина 25,4 см, высота 14,288 см), ориентация альбомная. 4. Заголовок постера с названием доклада и именами авторов должен располагаться в верхней части постера. 5. Содержание постеров должно включать все разделы, указанные для оформления тезисов, должны быть использованы эмблемы ФГБУ «НМИЦ им. В.А. Алмазова» Минздрава России, СОМУ и АММФ текущего года. 6. Докладчики обязаны заблаговременно выслать постер модератору сессии на электронную почту. 7. Порядок выступления авторов определяется организационным комитетом. Регистрация для слушателей — до 17 мая включительно. Регистрируясь, Вы, как участник, даете добровольное согласие Администрации ресурса на обработку своих персональных данных. Ваше согласие распространяется на осуществление Администрацией сайта любых действий в отношении ваших персональных данных, которые могут понадобиться для сбора, систематизации, хранения, уточнения (обновление, изменение), обработки (например, отправки писем или совершения звонков), распространения (в том числе возможная передача модераторам секций) и т.п. с учетом действующего законодательства. Контакты Е-mail: almazov.conf@gmail.com",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "Контакты Е-mail: almazov.conf@gmail.com almazov.conf@gmail.com Информационное письмо Регистрация Уважаемые коллеги! Приглашаем вас принять участие во Всероссийской конференции с международным участием «Алмазовский молодежный медицинский форум»2023, которая состоится 16-21 мая 2023 года. Конференция проводится в рамках «Инновационного Петербургского медицинского форума» Цель конференции: объединить молодых ученых, ординаторов, студентов и школьников со всей России и зарубежья. Кроме того, форум создаст условия для построения профессионального диалога, а также неформального общения среди молодых ученых и докторов. Участие в конференции бесплатное. Направления (секции) форума Конференция работает по следующим направлениям (секциям): – акушерство и гинекология – анестезиология-реаниматология и трансфузиология; – гематология; – инфекционные болезни; – кардиология: коронарогенные заболевания; – кардиология: некоронарогенные заболевания; – клиническая лабораторная диагностика; – командный подход в управлении COVID-19 ассоциированных состояний; – молекулярная биология, биохимия, генетика; – неврология; – нейрохирургия; – организация здравоохранения и общественного здоровья; – патология (патологическая анатомия, физиология); – детские болезни; – дерматология; – ревматология; – лучевая диагностика; – сердечно-сосудистая хирургия и рентгенэндоваскулярные диагностика и лечение; – эндокринология; – урология; – стоматология; – хирургия; – секция кластера «Трансляционная медицина»; – фармакология; – ядерная медицина и радиационные технологии; – психология; – секция студенческих работ (младшие курсы); – школьные работы. Требования к оформлению материалов Прием работ — до 15 марта включительно. Требования к оформлению тезисов: 1. Тезисы докладов должны быть подготовлены без формул и рисунков. Параметры страницы и текста: – размер – А4 (210мм х 297 мм); – поля – 30 мм со всех сторон; – шрифт – Times New Roman; – основной размер шрифта – 12 пт.; – междустрочный интервал – одинарный; – между абзацами отступы – 0 пт; – отступ абзаца 10 мм – выравнивание – по ширине. 1-я строка: фамилии и инициалы авторов, 12 пт, выравнивание по центру: – в именах сначала идет фамилия, затем инициалы. (Иванов И. И.) – между инициалами ставится пробел (И. И.). 2-я строка: название работы, ЗАГЛАВНЫМИ буквами, 12 пт, жирный шрифт, выравнивание по центру. 3-я строка: в скобках – ученая степень, фамилия и инициалы научных руководителей, 10 пт, курсив, выравнивание по центру. Допустимые сокращения: к.м.н., д.м.н., член-корр. РАН, акад., асс., доц., проф. 4-я строка: название учебного заведение/организация, полное название, без кавычек и «ГБОУ ВПО”, 12 пт, выравнивание по центру. 5-я строка: город, страна, 12 пт, выравнивание по центру. Тезисы должны содержать следующие разделы: – Введение. (400-600 символов) – Цель исследования. (200-300 символов) – Материалы и методы. (800-1200 символов) – Результаты. (800-1200 символов) – Выводы. (400-600 символов) Количество символов по разделам является рекомендуемым, но не обязательным условием! Максимальный объем тезисов — 3900 символов (с учетом знаков препинание, без учета пробелов). 2. Файл с работой прикрепляется в формате pdf к форме регистрации в разделе «Подача тезисов доклада». 3. Участники несут ответственность за содержание и качество своих выступлений и материалов. Требования к оформлению клинических случаев: 1. Клинический случай должен быть подготовлен без формул и рисунков. Параметры страницы и текста: – размер – А4 (210мм х 297 мм); – поля – 30 мм со всех сторон; – шрифт – Times New Roman; – основной размер шрифта – 12 пт.; – междустрочный интервал – одинарный; – между абзацами отступы – 0 пт; – отступ абзаца 10 мм; – выравнивание – по ширине. 1-я строка: фамилии и инициалы авторов, 12 пт, выравнивание по центру: – в именах сначала идет фамилия, затем инициалы. (Иванов И. И.) – между инициалами ставится пробел (И. И.). 2-я строка: название работы, ЗАГЛАВНЫМИ буквами, 12 пт, жирный шрифт, выравнивание по центру. 3-я строка: в скобках – ученая степень, фамилия и инициалы научных руководителей, 10 пт, курсив, выравнивание по центру. Допустимые сокращения: к.м.н., д.м.н., член-корр. РАН, акад., асс., доц., проф. 4-я строка: название учебного заведение/организация, полное название, без кавычек и «ГБОУ ВПО”, 12 пт, выравнивание по центру. 5-я строка: — город, страна, 12 пт, выравнивание по центру. Работа должна содержать следующие разделы: – Обоснование. – Описание клинического случая. – Заключение. Максимальный объем — 3900 символов (с учетом знаков препинание, без учета пробелов). 2. Файл с работой прикрепляется в формате pdf к форме регистрации в разделе «Подача клинического случая». 3. Участники несут ответственность за содержание и качество своих выступлений и материалов. Требования к оформлению постеров: 1. Постер может быть выполнен на русском или английском языках. Использование иных языков не допускается. 2. Постер представляется в электронном формате. 3. Размер слайда: 16:9 (ширина 25,4 см, высота 14,288 см), ориентация альбомная. 4. Заголовок постера с названием доклада и именами авторов должен располагаться в верхней части постера. 5. Содержание постеров должно включать все разделы, указанные для оформления тезисов, должны быть использованы эмблемы ФГБУ «НМИЦ им. В.А. Алмазова» Минздрава России, СОМУ и АММФ текущего года. 6. Докладчики обязаны заблаговременно выслать постер модератору сессии на электронную почту. 7. Порядок выступления авторов определяется организационным комитетом. Регистрация Регистрация для слушателей — до 17 мая включительно. Регистрируясь, Вы, как участник, даете добровольное согласие Администрации ресурса на обработку своих персональных данных. Ваше согласие распространяется на осуществление Администрацией сайта любых действий в отношении ваших персональных данных, которые могут понадобиться для сбора, систематизации, хранения, уточнения (обновление, изменение), обработки (например, отправки писем или совершения звонков), распространения (в том числе возможная передача модераторам секций) и т.п. с учетом действующего законодательства. Контакты Е-mail: almazov.conf@gmail.com",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_90026",
        "hash": "9bf45c7e5fdfa36a89f7b5e18050db90",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": true,
        "reg_date_begin": "2023-03-06",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-16",
        "conf_date_end": "",
        "conf_card_href": "http://www.almazovcentre.ru/?p=90026",
        "reg_href": "",
        "conf_name": "16 марта 2023 года VI Ежегодная конференция «Высокие технологии в гинекологии детского и подросткового возраста. Вопросы онкологии в репродуктивной медицине детей и подростков»",
        "conf_s_desc": "",
        "conf_desc": "  16 марта 2023 года прошла VI Ежегодная конференция «Высокие технологии в гинекологии детского и подросткового возраста. Вопросы онкологии в репродуктивной медицине детей и подростков» . Мероприятие было реализовано в рамках программы НЦМУ «Центр персонализированной медицины». Впервые традиционная ежегодная конференция была посвящена онкологическим аспектам репродуктивного здоровья детей: от современных методов диагностики, лечения и профилактики опухолевых заболеваний половых органов до методов сохранения фертильности девочек при злокачественных процессах другой локализации.  Конференцию открыли директор Института перинатологии и педиатрии Центра Алмазова д.м.н. Т. М. Первунина и заместитель главного врача по онкологии д.м.н., профессор Э. В. Комличенко, после чего прозвучал доклад д.м.н., профессора Е. А. Ульрих об эволюции детской онкогинекологии, которая привела к значимому повышению выживаемости девочек, увеличению возможности органосохраняющего хирургического лечения. Тему продолжила заведующий отделением химиотерапии онкогематологических заболеваний и трансплантации костного мозга для детей, врач-гематолог к.м.н. Ю. В. Диникина, которая говорила о современных методиках преодоления гонадотоксичности онкотерапии. В докладе профессора М. Б. Белогуровой были оценены факторы поздней диагностики злокачественных опухолей у детей, акцентировано внимание педиатров и гинекологов на ранней симптоматике отдельных форм опухолей. Тему вакцинации как основного фактора первичной профилактики рака шейки матки осветила главный внештатный специалист-гинеколог детского и юношеского возраста Минздрава России по СЗФО к.м.н. М. Ф. Ипполитова. Второй модуль конференции был посвящен высокотехнологичным видам помощи, которую Центр Алмазова предоставляет девочкам с гинекологическими заболеваниями. О перспективных направлениях роботохирургии рассказал Э. В. Комличенко. Аудитории были представлены алгоритмы по отбору пациенток для роботических операций, этапы отдельных оперативных вмешательств. Руководитель НИЛ хирургии врожденной и наследственной патологии д.м.н., доцент И. М. Каганцов сообщил о новом направлении в деятельности Центра Алмазова — одномоментной хирургической коррекции сочетанных урогинекологических пороков, прокомментировав видеозаписи собственных операций. Заведующий НИЛ оперативной гинекологии к.м.н. И. Е. Говоров рассказал о внедрении криоконсервации ткани яичников как метода сохранения фертильности женщин от экспериментальной модели до практического применения. Доклад заведующего отделением гинекологии для подростков д.м.н. Н. А. Кохреидзе содержал информацию о том, как распоряжения об оказании высокотехнологичной медицинской помощи применимы к гинекологии детей и подростков.  В третьем модуле активное участие принимали практикующие врачи, которые впервые за последние годы имели возможность лично присутствовать на конференции. Специалисты- гинекологи, приехавшие из Карелии и Ленинградской области, под руководством Н. А. Кохреидзе и Е. А. Ульрих провели разбор сложных клинических случаев, связанных с дифференциальной диагностикой опухолей молочных желез и яичников у девочек. Было продемонстрировано значение этапности и преемственности с использованием возможностей федерального учреждения в достижении отличных результатов лечения. Об особых ситуациях, с которыми может встретиться врач-гинеколог у детей с онкогематологическими заболеваниями, основываясь на собственном опыте, рассказала К. Х. Алиева — врач-гинеколог амбулаторно-поликлинического отделения Клиники материнства и детства. В заключение Н. А. Кохреидзе представила доклад о достижениях и перспективах развития отделения гинекологии для подростков, которому в этом году исполнится 6 лет. Конференция прошла в гибридном формате, более 160 участников подключились к мероприятию онлайн. Возрастающий с каждым годом интерес внутри профессионального сообщества не только подчеркивает актуальность темы детской и подростковой гинекологии, но и способствует формированию эффективного мультидисциплинарного взаимодействия. Трансляция  Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "16 марта 2023 года прошла VI Ежегодная конференция «Высокие технологии в гинекологии детского и подросткового возраста. Вопросы онкологии в репродуктивной медицине детей и подростков» . Мероприятие было реализовано в рамках программы НЦМУ «Центр персонализированной медицины». Впервые традиционная ежегодная конференция была посвящена онкологическим аспектам репродуктивного здоровья детей: от современных методов диагностики, лечения и профилактики опухолевых заболеваний половых органов до методов сохранения фертильности девочек при злокачественных процессах другой локализации. Конференцию открыли директор Института перинатологии и педиатрии Центра Алмазова д.м.н. Т. М. Первунина и заместитель главного врача по онкологии д.м.н., профессор Э. В. Комличенко, после чего прозвучал доклад д.м.н., профессора Е. А. Ульрих об эволюции детской онкогинекологии, которая привела к значимому повышению выживаемости девочек, увеличению возможности органосохраняющего хирургического лечения. Тему продолжила заведующий отделением химиотерапии онкогематологических заболеваний и трансплантации костного мозга для детей, врач-гематолог к.м.н. Ю. В. Диникина, которая говорила о современных методиках преодоления гонадотоксичности онкотерапии. В докладе профессора М. Б. Белогуровой были оценены факторы поздней диагностики злокачественных опухолей у детей, акцентировано внимание педиатров и гинекологов на ранней симптоматике отдельных форм опухолей. Тему вакцинации как основного фактора первичной профилактики рака шейки матки осветила главный внештатный специалист-гинеколог детского и юношеского возраста Минздрава России по СЗФО к.м.н. М. Ф. Ипполитова. Второй модуль конференции был посвящен высокотехнологичным видам помощи, которую Центр Алмазова предоставляет девочкам с гинекологическими заболеваниями. О перспективных направлениях роботохирургии рассказал Э. В. Комличенко. Аудитории были представлены алгоритмы по отбору пациенток для роботических операций, этапы отдельных оперативных вмешательств. Руководитель НИЛ хирургии врожденной и наследственной патологии д.м.н., доцент И. М. Каганцов сообщил о новом направлении в деятельности Центра Алмазова — одномоментной хирургической коррекции сочетанных урогинекологических пороков, прокомментировав видеозаписи собственных операций. Заведующий НИЛ оперативной гинекологии к.м.н. И. Е. Говоров рассказал о внедрении криоконсервации ткани яичников как метода сохранения фертильности женщин от экспериментальной модели до практического применения. Доклад заведующего отделением гинекологии для подростков д.м.н. Н. А. Кохреидзе содержал информацию о том, как распоряжения об оказании высокотехнологичной медицинской помощи применимы к гинекологии детей и подростков. В третьем модуле активное участие принимали практикующие врачи, которые впервые за последние годы имели возможность лично присутствовать на конференции. Специалисты- гинекологи, приехавшие из Карелии и Ленинградской области, под руководством Н. А. Кохреидзе и Е. А. Ульрих провели разбор сложных клинических случаев, связанных с дифференциальной диагностикой опухолей молочных желез и яичников у девочек. Было продемонстрировано значение этапности и преемственности с использованием возможностей федерального учреждения в достижении отличных результатов лечения. Об особых ситуациях, с которыми может встретиться врач-гинеколог у детей с онкогематологическими заболеваниями, основываясь на собственном опыте, рассказала К. Х. Алиева — врач-гинеколог амбулаторно-поликлинического отделения Клиники материнства и детства. В заключение Н. А. Кохреидзе представила доклад о достижениях и перспективах развития отделения гинекологии для подростков, которому в этом году исполнится 6 лет. Конференция прошла в гибридном формате, более 160 участников подключились к мероприятию онлайн. Возрастающий с каждым годом интерес внутри профессионального сообщества не только подчеркивает актуальность темы детской и подростковой гинекологии, но и способствует формированию эффективного мультидисциплинарного взаимодействия. Трансляция Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Детский лечебно-реабилитационный комплекс, Санкт-Петербург, Коломяжский пр., д. 21 к. 2.",
        "contacts": "Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru 16 марта 2023 года прошла VI Ежегодная конференция «Высокие технологии в гинекологии детского и подросткового возраста. Вопросы онкологии в репродуктивной медицине детей и подростков». Мероприятие было реализовано в рамках программы НЦМУ «Центр персонализированной медицины». Впервые традиционная ежегодная конференция была посвящена онкологическим аспектам репродуктивного здоровья детей: от современных методов диагностики, лечения и профилактики опухолевых заболеваний половых органов до методов сохранения фертильности девочек при злокачественных процессах другой локализации. Конференцию открыли директор Института перинатологии и педиатрии Центра Алмазова д.м.н. Т. М. Первунина и заместитель главного врача по онкологии д.м.н., профессор Э. В. Комличенко, после чего прозвучал доклад д.м.н., профессора Е. А. Ульрих об эволюции детской онкогинекологии, которая привела к значимому повышению выживаемости девочек, увеличению возможности органосохраняющего хирургического лечения. Тему продолжила заведующий отделением химиотерапии онкогематологических заболеваний и трансплантации костного мозга для детей, врач-гематолог к.м.н. Ю. В. Диникина, которая говорила о современных методиках преодоления гонадотоксичности онкотерапии. В докладе профессора М. Б. Белогуровой были оценены факторы поздней диагностики злокачественных опухолей у детей, акцентировано внимание педиатров и гинекологов на ранней симптоматике отдельных форм опухолей. Тему вакцинации как основного фактора первичной профилактики рака шейки матки осветила главный внештатный специалист-гинеколог детского и юношеского возраста Минздрава России по СЗФО к.м.н. М. Ф. Ипполитова. Второй модуль конференции был посвящен высокотехнологичным видам помощи, которую Центр Алмазова предоставляет девочкам с гинекологическими заболеваниями. О перспективных направлениях роботохирургии рассказал Э. В. Комличенко. Аудитории были представлены алгоритмы по отбору пациенток для роботических операций, этапы отдельных оперативных вмешательств. Руководитель НИЛ хирургии врожденной и наследственной патологии д.м.н., доцент И. М. Каганцов сообщил о новом направлении в деятельности Центра Алмазова — одномоментной хирургической коррекции сочетанных урогинекологических пороков, прокомментировав видеозаписи собственных операций. Заведующий НИЛ оперативной гинекологии к.м.н. И. Е. Говоров рассказал о внедрении криоконсервации ткани яичников как метода сохранения фертильности женщин от экспериментальной модели до практического применения. Доклад заведующего отделением гинекологии для подростков д.м.н. Н. А. Кохреидзе содержал информацию о том, как распоряжения об оказании высокотехнологичной медицинской помощи применимы к гинекологии детей и подростков. В третьем модуле активное участие принимали практикующие врачи, которые впервые за последние годы имели возможность лично присутствовать на конференции. Специалисты- гинекологи, приехавшие из Карелии и Ленинградской области, под руководством Н. А. Кохреидзе и Е. А. Ульрих провели разбор сложных клинических случаев, связанных с дифференциальной диагностикой опухолей молочных желез и яичников у девочек. Было продемонстрировано значение этапности и преемственности с использованием возможностей федерального учреждения в достижении отличных результатов лечения. Об особых ситуациях, с которыми может встретиться врач-гинеколог у детей с онкогематологическими заболеваниями, основываясь на собственном опыте, рассказала К. Х. Алиева — врач-гинеколог амбулаторно-поликлинического отделения Клиники материнства и детства. В заключение Н. А. Кохреидзе представила доклад о достижениях и перспективах развития отделения гинекологии для подростков, которому в этом году исполнится 6 лет. Конференция прошла в гибридном формате, более 160 участников подключились к мероприятию онлайн. Возрастающий с каждым годом интерес внутри профессионального сообщества не только подчеркивает актуальность темы детской и подростковой гинекологии, но и способствует формированию эффективного мультидисциплинарного взаимодействия. Трансляция Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Детский лечебно-реабилитационный комплекс, Санкт-Петербург, Коломяжский пр., д. 21 к. 2.",
        "rinc": false
    }
]