[
    {
        "conf_id": "almazovcentre_90026",
        "hash": "9bf45c7e5fdfa36a89f7b5e18050db90",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": true,
        "reg_date_begin": "2023-03-16",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-16",
        "conf_date_end": "",
        "conf_card_href": "http://www.almazovcentre.ru/?p=90026",
        "reg_href": "http://congress.almazovcentre.ru/event/101",
        "conf_name": "16 марта 2023 года VI Ежегодная конференция «Высокие технологии в гинекологии детского и подросткового возраста. Вопросы онкологии в репродуктивной медицине детей и подростков»",
        "conf_s_desc": "",
        "conf_desc": "  Глубокоуважаемые коллеги! Приглашаем вас принять участие в работе VI Ежегодной конференции «Высокие технологии в гинекологии детского и подросткового возраста. Вопросы онкологии в репродуктивной медицине детей и подростков» , которая состоится 16 марта 2023 года. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Впервые традиционная ежегодная конференция будет посвящена онкологическим аспектам репродуктивного здоровья детей от современных методов диагностики, лечения и профилактики опухолевых заболеваний половых органов до методов сохранения фертильности девочек при злокачественных процессах другой локализации. Перед аудиторией выступят ведущие специалисты онкологи – представители городских и федеральных центров, руководители разных уровней, решающие практические задачи оказания специализированной помощи детям. Будут представлены научно-практические достижения, значение мультидисциплинарного подхода и принципа этапности в комплексном решении задачи охраны репродуктивного здоровья детей в Центре Алмазова. Тематика конференции будет интересна для акушеров-гинекологов, гинекологов детского и юношеского возраста, онкологов, педиатров, эндокринологов, детских урологов-андрологов. Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Регистрация Глубокоуважаемые коллеги! Приглашаем вас принять участие в работе VI Ежегодной конференции «Высокие технологии в гинекологии детского и подросткового возраста. Вопросы онкологии в репродуктивной медицине детей и подростков» , которая состоится 16 марта 2023 года. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Впервые традиционная ежегодная конференция будет посвящена онкологическим аспектам репродуктивного здоровья детей от современных методов диагностики, лечения и профилактики опухолевых заболеваний половых органов до методов сохранения фертильности девочек при злокачественных процессах другой локализации. Перед аудиторией выступят ведущие специалисты онкологи – представители городских и федеральных центров, руководители разных уровней, решающие практические задачи оказания специализированной помощи детям. Будут представлены научно-практические достижения, значение мультидисциплинарного подхода и принципа этапности в комплексном решении задачи охраны репродуктивного здоровья детей в Центре Алмазова. Тематика конференции будет интересна для акушеров-гинекологов, гинекологов детского и юношеского возраста, онкологов, педиатров, эндокринологов, детских урологов-андрологов. Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Места проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Детский лечебно-реабилитационный комплекс, Санкт-Петербург, Коломяжский пр., д. 21 к. 2.",
        "contacts": "Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru Регистрация Глубокоуважаемые коллеги! Приглашаем вас принять участие в работе VI Ежегодной конференции «Высокие технологии в гинекологии детского и подросткового возраста. Вопросы онкологии в репродуктивной медицине детей и подростков», которая состоится 16 марта 2023 года. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Впервые традиционная ежегодная конференция будет посвящена онкологическим аспектам репродуктивного здоровья детей от современных методов диагностики, лечения и профилактики опухолевых заболеваний половых органов до методов сохранения фертильности девочек при злокачественных процессах другой локализации. Перед аудиторией выступят ведущие специалисты онкологи – представители городских и федеральных центров, руководители разных уровней, решающие практические задачи оказания специализированной помощи детям. Будут представлены научно-практические достижения, значение мультидисциплинарного подхода и принципа этапности в комплексном решении задачи охраны репродуктивного здоровья детей в Центре Алмазова. Тематика конференции будет интересна для акушеров-гинекологов, гинекологов детского и юношеского возраста, онкологов, педиатров, эндокринологов, детских урологов-андрологов. Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Места проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Детский лечебно-реабилитационный комплекс, Санкт-Петербург, Коломяжский пр., д. 21 к. 2.",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_90556",
        "hash": "305474de40ec5feb92264f91b86726d0",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": false,
        "reg_date_begin": "2023-04-27",
        "reg_date_end": "2023-04-29",
        "conf_date_begin": "2023-04-27",
        "conf_date_end": "2023-04-29",
        "conf_card_href": "http://www.almazovcentre.ru/?p=90556",
        "reg_href": "http://congress.almazovcentre.ru/event/102",
        "conf_name": "27–29 апреля 2023 года Научно-практическая конференция с международным участием «Инновации в эндокринологии–2023»",
        "conf_s_desc": "",
        "conf_desc": "  Уважаемые коллеги! Приглашаем вас принять участие в Научно-практической конференции с международным участием «Инновации в эндокринологии–2023» , которая состоится 27–29 апреля 2023 года. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Организаторы ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России РОО «Профессиональная Медицинская Ассоциация Эндокринологов Санкт-Петербурга» МОО «Общество бариатрических хирургов» Приоритетами при формировании научной программы Конференции являются персонализация диагностической и лечебной тактики, выбор оптимальных методов лечения на основе принципов доказательной медицины, с учетом актуальных потребностей современной клинической практики и междисциплинарного взаимодействия врачей разных специальностей, а также анализа данных об изменении качества жизни в процессе лечения. Научная программа включает лекции, пленарные заседания, научные симпозиумы, обучающие семинары, клинические разборы, электронные постерные доклады, школы для практикующих врачей. К участию приглашаются врачи-эндокринологи, эндокринные и бариатрические хирурги, педиатры, врачи общей практики, гинекологи, нейрохирурги. В рамках междисциплинарных дискуссий к участию приглашаются онкологи, морфологи, специалисты МРТ, КТ, УЗИ и врачи других специальностей.  Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru",
        "org_name": "Организаторы ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России РОО «Профессиональная Медицинская Ассоциация Эндокринологов Санкт-Петербурга» МОО «Общество бариатрических хирургов»",
        "themes": "",
        "online": true,
        "conf_href": "http://congress.almazovcentre.ru/event/102",
        "offline": true,
        "conf_address": "Регистрация Уважаемые коллеги! Приглашаем вас принять участие в Научно-практической конференции с международным участием «Инновации в эндокринологии–2023» , которая состоится 27–29 апреля 2023 года. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Организаторы ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России РОО «Профессиональная Медицинская Ассоциация Эндокринологов Санкт-Петербурга» МОО «Общество бариатрических хирургов» Приоритетами при формировании научной программы Конференции являются персонализация диагностической и лечебной тактики, выбор оптимальных методов лечения на основе принципов доказательной медицины, с учетом актуальных потребностей современной клинической практики и междисциплинарного взаимодействия врачей разных специальностей, а также анализа данных об изменении качества жизни в процессе лечения. Научная программа включает лекции, пленарные заседания, научные симпозиумы, обучающие семинары, клинические разборы, электронные постерные доклады, школы для практикующих врачей. К участию приглашаются врачи-эндокринологи, эндокринные и бариатрические хирурги, педиатры, врачи общей практики, гинекологи, нейрохирурги. В рамках междисциплинарных дискуссий к участию приглашаются онкологи, морфологи, специалисты МРТ, КТ, УЗИ и врачи других специальностей. Научная тематика Конференции Эпидемиология и патогенез эндокринных заболеваний. Эндокринология будущего — персонализированная медицина в XXI веке. Геномный анализ — новая парадигма для решения медико-генетических задач. Технологии интеграции достижений молекулярной медицины в клиническую практику. Современная стратегия диагностики, лечения, профилактики сахарного диабета и его осложнений у детей, подростков и взрослых больных. Структурированные программы и трансляционные методы обучения самоконтролю СД; дистанционное наблюдение и мониторинг — региональный опыт. Помповая инсулинотерапия и стандартные/инновационные методы контроля гликемии — непрерывный мониторинг глюкозы. Помповая терапия у детей и взрослых в РФ: возможности, достижения, проблемы, перспективы. Репродуктивное здоровье и сахарный диабет. Сахарный диабет и беременность. Гестационный сахарный диабет. Менопауза у больных с нарушением углеводного обмена и с сахарным диабетом. Инновационные высокотехнологичные методы диагностики и лечения микро- и макрососудистых осложнений сахарного диабета. Коморбидный пациент. Кардиодиабетология. Посттрансплантационный сахарный диабет — Terra incognitа в диабетологии. Ожирение и метаболический синдром — междисциплинарная проблема. Проблемы бариатрической хирургии, послеоперационный мониторинг больных; роль бариатрических операций в формировании ремиссии сахарного диабета и метаболического синдрома. Актуальные проблемы эндокринной хирургии. Инновации и достижения в нейроэндокринологии. Современные подходы к диагностике и лечению заболеваний щитовидной и паращитовидных желез. Междисциплинарный подход к диагностике и лечению эндокринной офтальмопатии. Репродуктивное здоровье женщин и мужчин: от пубертата до мено- и андропаузы: передовые технологии в гинекологии и андрологии, антивозрастная медицина. Дефицит витамина D у детей и взрослых. Остеопороз, остеопении и другие метаболические заболевания скелета: причины и механизмы развития, оценка эффективности лечения и профилактики, новые мишени терапии. COVID-19 и эндокринные нарушения. Актуальные проблемы детской эндокринологии. НМО В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России будет направлена заявка на аккредитацию мероприятия в системе НМО. Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Места проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России , Санкт-Петербург, Коломяжский пр., д. 21 (ИМО).",
        "contacts": "Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru Регистрация Уважаемые коллеги! Приглашаем вас принять участие в Научно-практической конференции с международным участием «Инновации в эндокринологии–2023», которая состоится 27–29 апреля 2023 года. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Организаторы ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России РОО «Профессиональная Медицинская Ассоциация Эндокринологов Санкт-Петербурга» МОО «Общество бариатрических хирургов» Приоритетами при формировании научной программы Конференции являются персонализация диагностической и лечебной тактики, выбор оптимальных методов лечения на основе принципов доказательной медицины, с учетом актуальных потребностей современной клинической практики и междисциплинарного взаимодействия врачей разных специальностей, а также анализа данных об изменении качества жизни в процессе лечения. Научная программа включает лекции, пленарные заседания, научные симпозиумы, обучающие семинары, клинические разборы, электронные постерные доклады, школы для практикующих врачей. К участию приглашаются врачи-эндокринологи, эндокринные и бариатрические хирурги, педиатры, врачи общей практики, гинекологи, нейрохирурги. В рамках междисциплинарных дискуссий к участию приглашаются онкологи, морфологи, специалисты МРТ, КТ, УЗИ и врачи других специальностей. Научная тематика Конференции Эпидемиология и патогенез эндокринных заболеваний. Эндокринология будущего — персонализированная медицина в XXI веке. Геномный анализ — новая парадигма для решения медико-генетических задач. Технологии интеграции достижений молекулярной медицины в клиническую практику. Современная стратегия диагностики, лечения, профилактики сахарного диабета и его осложнений у детей, подростков и взрослых больных. Структурированные программы и трансляционные методы обучения самоконтролю СД; дистанционное наблюдение и мониторинг — региональный опыт. Помповая инсулинотерапия и стандартные/инновационные методы контроля гликемии — непрерывный мониторинг глюкозы. Помповая терапия у детей и взрослых в РФ: возможности, достижения, проблемы, перспективы. Репродуктивное здоровье и сахарный диабет. Сахарный диабет и беременность. Гестационный сахарный диабет. Менопауза у больных с нарушением углеводного обмена и с сахарным диабетом. Инновационные высокотехнологичные методы диагностики и лечения микро- и макрососудистых осложнений сахарного диабета. Коморбидный пациент. Кардиодиабетология. Посттрансплантационный сахарный диабет — Terra incognitа в диабетологии. Ожирение и метаболический синдром — междисциплинарная проблема. Проблемы бариатрической хирургии, послеоперационный мониторинг больных; роль бариатрических операций в формировании ремиссии сахарного диабета и метаболического синдрома. Актуальные проблемы эндокринной хирургии. Инновации и достижения в нейроэндокринологии. Современные подходы к диагностике и лечению заболеваний щитовидной и паращитовидных желез. Междисциплинарный подход к диагностике и лечению эндокринной офтальмопатии. Репродуктивное здоровье женщин и мужчин: от пубертата до мено- и андропаузы: передовые технологии в гинекологии и андрологии, антивозрастная медицина. Дефицит витамина D у детей и взрослых. Остеопороз, остеопении и другие метаболические заболевания скелета: причины и механизмы развития, оценка эффективности лечения и профилактики, новые мишени терапии. COVID-19 и эндокринные нарушения. Актуальные проблемы детской эндокринологии. НМО В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России будет направлена заявка на аккредитацию мероприятия в системе НМО. Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Места проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России, Санкт-Петербург, Коломяжский пр., д. 21 (ИМО).",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_89071",
        "hash": "8fec7d8f9bc633c5241d6ffce9bf175d",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": true,
        "reg_date_begin": "2023-04-13",
        "reg_date_end": "2023-04-14",
        "conf_date_begin": "2023-04-13",
        "conf_date_end": "2023-04-14",
        "conf_card_href": "http://www.almazovcentre.ru/?p=89071",
        "reg_href": "http://congress.almazovcentre.ru/",
        "conf_name": "13-14 апреля 2023 года XXII Всероссийская научно-практическая конференция «Поленовские чтения»",
        "conf_s_desc": "",
        "conf_desc": "  Уважаемые коллеги! Приглашаем вас принять участие в работе XXII Всероссийской научно-практической конференции «Поленовские чтения» , которая состоится 13-14 апреля 2023 года. Мероприятие реализуется в рамках программы научного центра мирового уровня «Центр персонализированной медицины» в соответствии с Планом научно-практических мероприятий Министерства здравоохранения Российской Федерации на 2023 г. Приказ от 29.12.2022 № 818 «Об утверждении плана научно-практических мероприятий Министерства здравоохранения Российской Федерации на 2023 год» В программе конференции планируется проведение пленарных и секционных заседаний, сателлитных симпозиумов по следующим направлениям: 01. История, организация и этика в нейрохирургии 02. Нейротравма и ее последствия 03. Нейроонкология 04. Заболевания сосудов головного мозга 05. Дегенеративные заболевания позвоночника 06. Патология периферической нервной системы 07. Нейрохирургия детского возраста 08. Эпилепсия 09. Функциональная и реконструктивная нейрохирургия 010. Нейроанестезиология и нейрореанимация 011. Нейрореабилитация 012. Нейрофизиология 013. Нейровизуализация 014. Патоморфология 015. Генетика ФОРМЫ УЧАСТИЯ Прием статей и тезисов Все материалы (заявки на доклад, статьи, тезисы и постерные доклады) принимаются до 25 февраля 2023 года включительно по электронной почте: polenovsreadings@yandex.ru вложенным файлом Документ Word c указанием в теме письма «Поленовские чтения». Публикация бесплатная. Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала : https://polenovjournal.ru в разделе «Авторам» . Все статьи обязательно рецензируются (рецензирование двойное, слепое) Правила оформления статей: Публикация тезисов: Тезисы будут опубликованы в Специальном выпуске Российского нейрохирургического журнала им. проф. А. Л. Поленова (РИНЦ). Порядок оформления тезисов: Название тезисов, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст тезисов. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Тезисы не более 3-х страниц, без списка литературы. Всем участникам конференции будут предоставлены именные бейджи, которые являются пропуском на научные заседания и выставку. Внимание! Регистрация участников осуществляется бесплатно! Регистрация всех участников обязательна. Электронная регистрация осуществляется на сайте www . almazovcentre . ru до 09.04.2023 (включительно). После 09.04.2023 регистрация возможна только на месте. Вы можете приобрести пригласительный билет на гала-ужин – 5000 рублей при оплате до 13.03.2023 (включительно); 6000 рублей при оплате после 13.03.2023. Сделать платеж через Сбербанк-онлайн по следующим реквизитам: Фонд «Фонд Алмазова» Юридический и фактический адрес: 197341, РФ, Санкт-Петербург, ул. Аккуратова, д. 2 ИНН 7814291746 КПП 781401001 ОГРН 1147800002888 Р/с 40703810955040000268 Северо-Западный банк ПАО «Сбербанк», г. Санкт-Петербург К/с 30101810500000000653 БИК 044030653 Назначение платежа: Оплата билета на гала-ужин ФИО Бронирование номеров На данный момент Национальный медицинский исследовательский центр имени В.А. Алмазова не располагает гостиницей. Для удобства проживания в Санкт-Петербурге предлагаем вам ознакомиться с информацией о ближайших гостиницах на сайте Центра Алмазова . Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru РНХИ им. проф. А. Л. Поленова – филиал ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 670-44-26",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала : https://polenovjournal.ru в разделе «Авторам» . Все статьи обязательно рецензируются (рецензирование двойное, слепое)",
        "contacts": "polenovsreadings@yandex.ru Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала: https://polenovjournal.ru в разделе «Авторам». Все статьи обязательно рецензируются (рецензирование двойное, слепое) Порядок оформления тезисов: Название тезисов, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст тезисов. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Тезисы не более 3-х страниц, без списка литературы. Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru РНХИ им. проф. А. Л. Поленова – филиал ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 670-44-26 Информационное письмо Регистрация Уважаемые коллеги! Приглашаем вас принять участие в работе XXII Всероссийской научно-практической конференции «Поленовские чтения», которая состоится 13-14 апреля 2023 года. Мероприятие реализуется в рамках программы научного центра мирового уровня «Центр персонализированной медицины» в соответствии с Планом научно-практических мероприятий Министерства здравоохранения Российской Федерации на 2023 г. Приказ от 29.12.2022 № 818 «Об утверждении плана научно-практических мероприятий Министерства здравоохранения Российской Федерации на 2023 год» В программе конференции планируется проведение пленарных и секционных заседаний, сателлитных симпозиумов по следующим направлениям: 01. История, организация и этика в нейрохирургии 02. Нейротравма и ее последствия 03. Нейроонкология 04. Заболевания сосудов головного мозга 05. Дегенеративные заболевания позвоночника 06. Патология периферической нервной системы 07. Нейрохирургия детского возраста 08. Эпилепсия 09. Функциональная и реконструктивная нейрохирургия 010. Нейроанестезиология и нейрореанимация 011. Нейрореабилитация 012. Нейрофизиология 013. Нейровизуализация 014. Патоморфология 015. Генетика ФОРМЫ УЧАСТИЯ Публикация статей, тезисов Постерные доклады Выступления с докладом Слушатель Прием статей и тезисов Все материалы (заявки на доклад, статьи, тезисы и постерные доклады) принимаются до 25 февраля 2023 года включительно по электронной почте: polenovsreadings@yandex.ru вложенным файлом Документ Word c указанием в теме письма «Поленовские чтения». Публикация бесплатная. Прием статей и тезисов Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала: https://polenovjournal.ru в разделе «Авторам». Все статьи обязательно рецензируются (рецензирование двойное, слепое) Правила оформления статей: Статьи принимаются только в электронном виде в текстовом редакторе Word. Количество тезисов от одного автора не более 3-х. Объем статей: не более 8-10 страниц текста, межстрочный интервал 1,5, шрифт Times New Roman, размер 14 кегль. Публикация тезисов: Тезисы будут опубликованы в Специальном выпуске Российского нейрохирургического журнала им. проф. А. Л. Поленова (РИНЦ). Порядок оформления тезисов: Название тезисов, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст тезисов. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Тезисы не более 3-х страниц, без списка литературы. Регистрация Всем участникам конференции будут предоставлены именные бейджи, которые являются пропуском на научные заседания и выставку. Внимание! Регистрация участников осуществляется бесплатно! Регистрация всех участников обязательна. Электронная регистрация осуществляется на сайте www.almazovcentre.ru до 09.04.2023 (включительно). После 09.04.2023 регистрация возможна только на месте. Вы можете приобрести пригласительный билет на гала-ужин – 5000 рублей при оплате до 13.03.2023 (включительно); 6000 рублей при оплате после 13.03.2023. Сделать платеж через Сбербанк-онлайн по следующим реквизитам: Фонд «Фонд Алмазова» Юридический и фактический адрес: 197341, РФ, Санкт-Петербург, ул. Аккуратова, д. 2 ИНН 7814291746 КПП 781401001 ОГРН 1147800002888 Р/с 40703810955040000268 Северо-Западный банк ПАО «Сбербанк», г. Санкт-Петербург К/с 30101810500000000653 БИК 044030653 Назначение платежа: Оплата билета на гала-ужин ФИО Бронирование номеров На данный момент Национальный медицинский исследовательский центр имени В.А. Алмазова не располагает гостиницей. Для удобства проживания в Санкт-Петербурге предлагаем вам ознакомиться с информацией о ближайших гостиницах на сайте Центра Алмазова. Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru РНХИ им. проф. А. Л. Поленова – филиал ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 670-44-26 Места проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России, Санкт-Петербург, ул. Аккуратова, д. 2 Санкт-Петербург, ул. Маяковского, д. 12 (РНХИ им. проф. А. Л. Поленова). Прием статей и тезисов Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала: https://polenovjournal.ru в разделе «Авторам». Все статьи обязательно рецензируются (рецензирование двойное, слепое) Правила оформления статей: Статьи принимаются только в электронном виде в текстовом редакторе Word. Количество тезисов от одного автора не более 3-х. Объем статей: не более 8-10 страниц текста, межстрочный интервал 1,5, шрифт Times New Roman, размер 14 кегль. Публикация тезисов: Тезисы будут опубликованы в Специальном выпуске Российского нейрохирургического журнала им. проф. А. Л. Поленова (РИНЦ). Порядок оформления тезисов: Название тезисов, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст тезисов. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Тезисы не более 3-х страниц, без списка литературы. Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала: https://polenovjournal.ru в разделе «Авторам». Все статьи обязательно рецензируются (рецензирование двойное, слепое) Правила оформления статей: Статьи принимаются только в электронном виде в текстовом редакторе Word. Количество тезисов от одного автора не более 3-х. Объем статей: не более 8-10 страниц текста, межстрочный интервал 1,5, шрифт Times New Roman, размер 14 кегль. Публикация тезисов: Тезисы будут опубликованы в Специальном выпуске Российского нейрохирургического журнала им. проф. А. Л. Поленова (РИНЦ). Порядок оформления тезисов: Название тезисов, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст тезисов. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Тезисы не более 3-х страниц, без списка литературы.",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_90439",
        "hash": "0b8023f83ef62f7dc40d7bfbb44616a7",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": true,
        "reg_date_begin": "2023-05-18",
        "reg_date_end": "2023-05-20",
        "conf_date_begin": "2023-05-18",
        "conf_date_end": "2023-05-19",
        "conf_card_href": "http://www.almazovcentre.ru/?p=90439",
        "reg_href": "отсутствует",
        "conf_name": "18-19 мая 2023 года научно-практическая конференция «Неврология XXI века: актуальные вопросы, достижения и инновации»",
        "conf_s_desc": "",
        "conf_desc": "  Уважаемые коллеги! Приглашаем Вас принять участие в научно-практической конференции «Неврология XXI века: актуальные вопросы, достижения и инновации» , которая состоится 18-20 мая 2023 года, в рамках VI Инновационного Петербургского медицинского форума «Медицина 2023 – наука, инновации и практика» . Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». В рамках конференции планируется проведение научных симпозиумов, экспертных советов, круглых столов и мастер-классов по обсуждению наиболее значимых научно-практических достижений в области неврологии, психиатрии, психотерапии, а также актуальных проблем и инноваций диагностики и терапии социально значимых неврологических заболеваний и психических расстройств. Основные научные темы конференции: • Актуальные проблемы ангионеврологии • Нервно-мышечные заболевания • Демиелинизирующие поражения нервной системы • Пароксизмальные состояния в неврологии • Коннектом и коннектопатии • Нейрореабилитация • Посткоронавирусный неврологический синдром • Проблемы нарушения сна и бодрствования • Нейродегенеративные заболевания • Болевые синдромы • Психические заболевания и психосоматические расстройства • Психотерапия • Профилактика и реабилитация в сфере психического здоровья • Разбор сложных клинических случаев В работе конференции планируется участие ведущих отечественных и зарубежных специалистов и экспертов в области нейронаук и психиатрии, руководителей системы здравоохранения Санкт-Петербурга, Москвы, регионов России, несколько сотен врачей-неврологов, психиатров, психотерапевтов, медицинских психологов и врачей функциональной диагностики. В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию научно-практической конференции «Неврология XXI века: актуальные вопросы, достижения и инновации». Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Регистрация Предварительная программа Уважаемые коллеги! Приглашаем Вас принять участие в научно-практической конференции «Неврология XXI века: актуальные вопросы, достижения и инновации» , которая состоится 18-20 мая 2023 года, в рамках VI Инновационного Петербургского медицинского форума «Медицина 2023 – наука, инновации и практика» . Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». В рамках конференции планируется проведение научных симпозиумов, экспертных советов, круглых столов и мастер-классов по обсуждению наиболее значимых научно-практических достижений в области неврологии, психиатрии, психотерапии, а также актуальных проблем и инноваций диагностики и терапии социально значимых неврологических заболеваний и психических расстройств. Основные научные темы конференции: • Актуальные проблемы ангионеврологии • Нервно-мышечные заболевания • Демиелинизирующие поражения нервной системы • Пароксизмальные состояния в неврологии • Коннектом и коннектопатии • Нейрореабилитация • Посткоронавирусный неврологический синдром • Проблемы нарушения сна и бодрствования • Нейродегенеративные заболевания • Болевые синдромы • Психические заболевания и психосоматические расстройства • Психотерапия • Профилактика и реабилитация в сфере психического здоровья • Разбор сложных клинических случаев В работе конференции планируется участие ведущих отечественных и зарубежных специалистов и экспертов в области нейронаук и психиатрии, руководителей системы здравоохранения Санкт-Петербурга, Москвы, регионов России, несколько сотен врачей-неврологов, психиатров, психотерапевтов, медицинских психологов и врачей функциональной диагностики. В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию научно-практической конференции «Неврология XXI века: актуальные вопросы, достижения и инновации». Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Места проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России , Санкт-Петербург, ул. Аккуратова, д. 2 Санкт-Петербург, Коломяжский пр, д. 21 (ИМО).",
        "contacts": "Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru Регистрация Предварительная программа Уважаемые коллеги! Приглашаем Вас принять участие в научно-практической конференции «Неврология XXI века: актуальные вопросы, достижения и инновации», которая состоится 18-20 мая 2023 года, в рамках VI Инновационного Петербургского медицинского форума «Медицина 2023 – наука, инновации и практика». Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». В рамках конференции планируется проведение научных симпозиумов, экспертных советов, круглых столов и мастер-классов по обсуждению наиболее значимых научно-практических достижений в области неврологии, психиатрии, психотерапии, а также актуальных проблем и инноваций диагностики и терапии социально значимых неврологических заболеваний и психических расстройств. Основные научные темы конференции: • Актуальные проблемы ангионеврологии • Нервно-мышечные заболевания • Демиелинизирующие поражения нервной системы • Пароксизмальные состояния в неврологии • Коннектом и коннектопатии • Нейрореабилитация • Посткоронавирусный неврологический синдром • Проблемы нарушения сна и бодрствования • Нейродегенеративные заболевания • Болевые синдромы • Психические заболевания и психосоматические расстройства • Психотерапия • Профилактика и реабилитация в сфере психического здоровья • Разбор сложных клинических случаев В работе конференции планируется участие ведущих отечественных и зарубежных специалистов и экспертов в области нейронаук и психиатрии, руководителей системы здравоохранения Санкт-Петербурга, Москвы, регионов России, несколько сотен врачей-неврологов, психиатров, психотерапевтов, медицинских психологов и врачей функциональной диагностики. В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию научно-практической конференции «Неврология XXI века: актуальные вопросы, достижения и инновации». Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Места проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России, Санкт-Петербург, ул. Аккуратова, д. 2 Санкт-Петербург, Коломяжский пр, д. 21 (ИМО).",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_89551",
        "hash": "46558e2ca6590a3c941b8c9a5a94ff82",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": false,
        "reg_date_begin": "2023-03-31",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-31",
        "conf_date_end": "",
        "conf_card_href": "http://www.almazovcentre.ru/?p=89551",
        "reg_href": "отсутствует",
        "conf_name": "31 марта 2023 года Научно-практическая конференция с международным участием «Таргетная и иммунотерапия опухолей ЦНС у детей» в гибридном формате",
        "conf_s_desc": "",
        "conf_desc": "  Уважаемые коллеги! Приглашаем вас принять участие в научно-практической конференции с международным участием «Таргетная и иммунотерапия опухолей ЦНС у детей», которая состоится 31 марта 2023 года. Мероприятие будет проходить в гибридном формате. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Конференция будет посвящена возможностям персонализированной диагностики и терапии при опухолях центральной нервной системы у пациентов детского возраста. С участием врачей-экспертов будут обсуждены наиболее значимые и нерешенные вопросы современных диагностических методов, возможности молекулярно-генетического тестирования в рутинной клинической практике, определение сроков и показаний к проведению вышеуказанной диагностики. Запланировано подробное представление клинических подходов к ведению пациентов с различными нозологическими формами опухолей центральной нервной системы у детей с обсуждением наиболее современных и эффективных стратегий терапии. К участию приглашаются врачи-детские онкологи, нейрохирурги, морфологи, специалисты в области молекулярно-генетической диагностики, рентггенологи, лучевые терапевты, педиатры. Тематика конференции: В Комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования направлена заявка на аккредитацию научно-практической конференции. Контакты Организационный комитет Е-mail: dinikina_yuv@almazovcentre.ru Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Регистрация Предварительная программа Уважаемые коллеги! Приглашаем вас принять участие в научно-практической конференции с международным участием «Таргетная и иммунотерапия опухолей ЦНС у детей», которая состоится 31 марта 2023 года. Мероприятие будет проходить в гибридном формате. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Конференция будет посвящена возможностям персонализированной диагностики и терапии при опухолях центральной нервной системы у пациентов детского возраста. С участием врачей-экспертов будут обсуждены наиболее значимые и нерешенные вопросы современных диагностических методов, возможности молекулярно-генетического тестирования в рутинной клинической практике, определение сроков и показаний к проведению вышеуказанной диагностики. Запланировано подробное представление клинических подходов к ведению пациентов с различными нозологическими формами опухолей центральной нервной системы у детей с обсуждением наиболее современных и эффективных стратегий терапии. К участию приглашаются врачи-детские онкологи, нейрохирурги, морфологи, специалисты в области молекулярно-генетической диагностики, рентггенологи, лучевые терапевты, педиатры. Тематика конференции: Актуальные вопросы персонализированной медицины в детской нейроонкологии Современные подходы и трудности диагностики опухолей ЦНС у детей Синдромы предрасположенности к опухолям ЦНС у детей Терапия различных форм эмбриональных опухолей ЦНС у детей Высокодозная химиотерапии с аутологичной ТГСК: показания, ограничения Метрономная химиотерапия при опухолях ЦНС у детей Глиомы низкой степени злокачественности: эффективность таргетной терапии Глиомы высокой степени злокачественности: что нового? Визуализация глиом на фоне терапии: трудности дифференциальной диагностики Лучевая терапия в детской нейроонкологии Хирургическое лечение опухолей ЦНС у детей НМО В Комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования направлена заявка на аккредитацию научно-практической конференции. Контакты Организационный комитет Е-mail: dinikina_yuv@almazovcentre.ru Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Места проведения: Санкт-Петербург, ул. Аккуратова д. 2 (Конгресс-центр), ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России.",
        "contacts": "Контакты Организационный комитет Е-mail: dinikina_yuv@almazovcentre.ru dinikina_yuv@almazovcentre.ru Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru Регистрация Предварительная программа Уважаемые коллеги! Приглашаем вас принять участие в научно-практической конференции с международным участием «Таргетная и иммунотерапия опухолей ЦНС у детей», которая состоится 31 марта 2023 года. Мероприятие будет проходить в гибридном формате. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Конференция будет посвящена возможностям персонализированной диагностики и терапии при опухолях центральной нервной системы у пациентов детского возраста. С участием врачей-экспертов будут обсуждены наиболее значимые и нерешенные вопросы современных диагностических методов, возможности молекулярно-генетического тестирования в рутинной клинической практике, определение сроков и показаний к проведению вышеуказанной диагностики. Запланировано подробное представление клинических подходов к ведению пациентов с различными нозологическими формами опухолей центральной нервной системы у детей с обсуждением наиболее современных и эффективных стратегий терапии. К участию приглашаются врачи-детские онкологи, нейрохирурги, морфологи, специалисты в области молекулярно-генетической диагностики, рентггенологи, лучевые терапевты, педиатры. Тематика конференции: Актуальные вопросы персонализированной медицины в детской нейроонкологии Современные подходы и трудности диагностики опухолей ЦНС у детей Синдромы предрасположенности к опухолям ЦНС у детей Терапия различных форм эмбриональных опухолей ЦНС у детей Высокодозная химиотерапии с аутологичной ТГСК: показания, ограничения Метрономная химиотерапия при опухолях ЦНС у детей Глиомы низкой степени злокачественности: эффективность таргетной терапии Глиомы высокой степени злокачественности: что нового? Визуализация глиом на фоне терапии: трудности дифференциальной диагностики Лучевая терапия в детской нейроонкологии Хирургическое лечение опухолей ЦНС у детей НМО В Комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования направлена заявка на аккредитацию научно-практической конференции. Контакты Организационный комитет Е-mail: dinikina_yuv@almazovcentre.ru Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Места проведения: Санкт-Петербург, ул. Аккуратова д. 2 (Конгресс-центр), ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России.",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_88479",
        "hash": "259d1d57a367df2191c5302c3b9fbce1",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": false,
        "reg_date_begin": "2022-12-16",
        "reg_date_end": "",
        "conf_date_begin": "2022-12-16",
        "conf_date_end": "",
        "conf_card_href": "http://www.almazovcentre.ru/?p=88479",
        "reg_href": "",
        "conf_name": "16 декабря 2022 года I Всероссийская конференция с международным участием «Инновационные образовательные технологии в практической подготовке врачей хирургических специальностей. Обучение на живых тканях: реалии и перспективы WetLab в РФ» ОНЛАЙН",
        "conf_s_desc": "",
        "conf_desc": "  16 декабря 2022 года в НМИЦ им. В. А. Алмазова состоялась I Всероссийская конференция с международным участием «Инновационные образовательные технологии в практической подготовке врачей хирургических специальностей. Обучение на живых тканях: реалии и перспективы WetLab в РФ». Она прошла в онлайн-формате. Мероприятие было реализовано в рамках программы научного центра мирового уровня «Центр персонализированной медицины». Также участники конференции подробно остановились на системном модульном обучении врачей хирургических специальностей в рамках образовательного стандарта, технологиях симуляционного обучения для хирургических специальностей, особенностях работы с животными в WetLab (отбор, содержание, биоэтика, утилизация и др.), а также принципах работы Аккредитационно-симуляционного центра. Спикеры конференции представили доклады о технологиях обучения на живых тканях в РФ, структуре организации симуляционных обучающих курсов на живых тканях, деталях работы с лабораторными животными, используемыми в процессе обучения, продолжительности и методическом планировании курсов в Центре Алмазова. Преподаватели и специалисты Центра поделились опытом реализации соответствующих образовательных программ, в ходе которых участники отрабатывают мануальные навыки на тканях с использованием интегрированной операционной WetLab. Докладчики затронули важные вопросы трансляции хирургических технологий через обучение на живых тканях, подчеркнули важность опыта использования биоматериалов при освоении мануальных хирургических навыков, обсудили технологии симуляционного обучения для хирургических специальностей, а также организацию работы WetLab в современных реалиях, с учётом предоперационной подготовки и предоперационного периода.   Контакты Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "Контакты Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru 16 декабря 2022 года в НМИЦ им. В. А. Алмазова состоялась I Всероссийская конференция с международным участием «Инновационные образовательные технологии в практической подготовке врачей хирургических специальностей. Обучение на живых тканях: реалии и перспективы WetLab в РФ». Она прошла в онлайн-формате. Мероприятие было реализовано в рамках программы научного центра мирового уровня «Центр персонализированной медицины». Также участники конференции подробно остановились на системном модульном обучении врачей хирургических специальностей в рамках образовательного стандарта, технологиях симуляционного обучения для хирургических специальностей, особенностях работы с животными в WetLab (отбор, содержание, биоэтика, утилизация и др.), а также принципах работы Аккредитационно-симуляционного центра. Спикеры конференции представили доклады о технологиях обучения на живых тканях в РФ, структуре организации симуляционных обучающих курсов на живых тканях, деталях работы с лабораторными животными, используемыми в процессе обучения, продолжительности и методическом планировании курсов в Центре Алмазова. Преподаватели и специалисты Центра поделились опытом реализации соответствующих образовательных программ, в ходе которых участники отрабатывают мануальные навыки на тканях с использованием интегрированной операционной WetLab. Докладчики затронули важные вопросы трансляции хирургических технологий через обучение на живых тканях, подчеркнули важность опыта использования биоматериалов при освоении мануальных хирургических навыков, обсудили технологии симуляционного обучения для хирургических специальностей, а также организацию работы WetLab в современных реалиях, с учётом предоперационной подготовки и предоперационного периода. Контакты Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_84435",
        "hash": "001602536beb60f9bf83dbad062d6ec5",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": true,
        "reg_date_begin": "2023-02-12",
        "reg_date_end": "2023-02-02",
        "conf_date_begin": "2022-10-20",
        "conf_date_end": "2022-10-21",
        "conf_card_href": "http://www.almazovcentre.ru/?p=84435",
        "reg_href": "отсутствует",
        "conf_name": "20–21 октября 2022 года Научно-практическая конференция «Лучевая диагностика в перинатологии и педиатрии»",
        "conf_s_desc": "",
        "conf_desc": "  20-21 октября 2022 года состоялась Научно-практическая конференция «Лучевая диагностика в перинатологии и педиатрии» , мероприятие создавалось в рамках программы НЦМУ «Центр персонализированной медицины». Трансляция Научная программа конференции Конференция была посвящена современным методам и методикам лучевой диагностики и медицинской визуализации в перинатологии и педиатрии. Специалисты смогли ознакомиться с актуальными алгоритмами диагностики патологических состояний для внедрения их в практику. Программа конференции заслужила внимание врачей-рентгенологов и врачей ультразвуковой диагностики, а также неонатологам, педиатрам, акушерам-гинекологам, детским кардиологам и кардиохирургам, детским хирургам, урологам и травматологам, онкологам. Программа конференции будет интересна врачам-рентгенологам и врачам ультразвуковой диагностики, а также неонатологам, педиатрам, акушерам-гинекологам, детским кардиологам и кардиохирургам, детским хирургам, урологам и травматологам, онкологам. Научно-практическая конференция «Лучевая диагностика в перинатологии и педиатрии» аккредитована в Комиссии по оценке учебных мероприятий и материалов в системе непрерывного медицинского образования (НМО). ЧТО ЭТО ЗНАЧИТ? Научно-практическая конференция «Лучевая диагностика в перинатологии и педиатрии» аккредитована в системе НМО Координационным советом по развитию непрерывного медицинского и фармацевтического образования министерства здравоохранения РФ для врачей следующих специальностей: акушерство и гинекология детская кардиология детская онкология детская урология-андрология детская хирургия неонатология онкология педиатрия радиология рентгенология сердечно-сосудистая хирургия травматология и ортопедия ультразвуковая диагностика За участие в конференции можно получить до 12 образовательных кредитов НМО за 2 дня (по 6 кредитов за каждый день). ЧТО НУЖНО СДЕЛАТЬ? Зарегистрироваться в любой день конференции 20 до 13:00 и/или 21 октября до 12:30. Зарегистрировавшиеся позже этого времени не смогут получить сертификат НМО. Перед залами, где будут проходить ОМ, включенные в аккредитацию, при входе и выходе будет осуществляться контроль по штрих-кодам на бейджах участников. Минимальное время участия в конференции для получения именного Свидетельства с индивидуальным кодом подтверждения о начислении образовательных кредитов 270 минут в день. Во время регистрации заявить о своем желании получить Свидетельство с индивидуальным кодом подтверждения о начислении образовательных кредитов. Обязательно указать при регистрации адрес электронной почты, на который вам будет выслано именное Свидетельство с индивидуальным кодом подтверждения. После окончания конференции необходимо внести индивидуальный код подтверждения, полученный на e-mail, в свой личный кабинет на сайте edu.rosminzdrav.ru. ВНИМАНИЕ! Индивидуальные коды подтверждения на бланке Свидетельства выдаваться не будут!    Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Во время регистрации заявить о своем желании получить Свидетельство с индивидуальным кодом подтверждения о начислении образовательных кредитов. Обязательно указать при регистрации адрес электронной почты, на который вам будет выслано именное Свидетельство с индивидуальным кодом подтверждения. После окончания конференции необходимо внести индивидуальный код подтверждения, полученный на e-mail, в свой личный кабинет на сайте edu.rosminzdrav.ru. ВНИМАНИЕ! Индивидуальные коды подтверждения на бланке Свидетельства выдаваться не будут!",
        "contacts": "Во время регистрации заявить о своем желании получить Свидетельство с индивидуальным кодом подтверждения о начислении образовательных кредитов. Обязательно указать при регистрации адрес электронной почты, на который вам будет выслано именное Свидетельство с индивидуальным кодом подтверждения. После окончания конференции необходимо внести индивидуальный код подтверждения, полученный на e-mail, в свой личный кабинет на сайте edu.rosminzdrav.ru. ВНИМАНИЕ! Индивидуальные коды подтверждения на бланке Свидетельства выдаваться не будут! Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru Программа 20-21 октября 2022 года состоялась Научно-практическая конференция «Лучевая диагностика в перинатологии и педиатрии», мероприятие создавалось в рамках программы НЦМУ «Центр персонализированной медицины». Трансляция Научная программа конференции Конференция была посвящена современным методам и методикам лучевой диагностики и медицинской визуализации в перинатологии и педиатрии. Специалисты смогли ознакомиться с актуальными алгоритмами диагностики патологических состояний для внедрения их в практику. Программа конференции заслужила внимание врачей-рентгенологов и врачей ультразвуковой диагностики, а также неонатологам, педиатрам, акушерам-гинекологам, детским кардиологам и кардиохирургам, детским хирургам, урологам и травматологам, онкологам. Система непрерывного медицинского образования Программа конференции будет интересна врачам-рентгенологам и врачам ультразвуковой диагностики, а также неонатологам, педиатрам, акушерам-гинекологам, детским кардиологам и кардиохирургам, детским хирургам, урологам и травматологам, онкологам. Научно-практическая конференция «Лучевая диагностика в перинатологии и педиатрии» аккредитована в Комиссии по оценке учебных мероприятий и материалов в системе непрерывного медицинского образования (НМО). ЧТО ЭТО ЗНАЧИТ? Научно-практическая конференция «Лучевая диагностика в перинатологии и педиатрии» аккредитована в системе НМО Координационным советом по развитию непрерывного медицинского и фармацевтического образования министерства здравоохранения РФ для врачей следующих специальностей: акушерство и гинекология детская кардиология детская онкология детская урология-андрология детская хирургия неонатология онкология педиатрия радиология рентгенология сердечно-сосудистая хирургия травматология и ортопедия ультразвуковая диагностика За участие в конференции можно получить до 12 образовательных кредитов НМО за 2 дня (по 6 кредитов за каждый день). ЧТО НУЖНО СДЕЛАТЬ? Зарегистрироваться в любой день конференции 20 до 13:00 и/или 21 октября до 12:30. Зарегистрировавшиеся позже этого времени не смогут получить сертификат НМО. Перед залами, где будут проходить ОМ, включенные в аккредитацию, при входе и выходе будет осуществляться контроль по штрих-кодам на бейджах участников. Минимальное время участия в конференции для получения именного Свидетельства с индивидуальным кодом подтверждения о начислении образовательных кредитов 270 минут в день. Во время регистрации заявить о своем желании получить Свидетельство с индивидуальным кодом подтверждения о начислении образовательных кредитов. Обязательно указать при регистрации адрес электронной почты, на который вам будет выслано именное Свидетельство с индивидуальным кодом подтверждения. После окончания конференции необходимо внести индивидуальный код подтверждения, полученный на e-mail, в свой личный кабинет на сайте edu.rosminzdrav.ru. ВНИМАНИЕ! Индивидуальные коды подтверждения на бланке Свидетельства выдаваться не будут! Лучевая диагностика в перинатологии и педиатрии_1 Лучевая диагностика в перинатологии и педиатрии_2 Лучевая диагностика в перинатологии и педиатрии_3 Лучевая диагностика в перинатологии и педиатрии_4 Лучевая диагностика в перинатологии и педиатрии_5 Лучевая диагностика в перинатологии и педиатрии_6 Лучевая диагностика в перинатологии и педиатрии_7 Лучевая диагностика в перинатологии и педиатрии_8 Лучевая диагностика в перинатологии и педиатрии_9 Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: Санкт-Петербург, ул. Аккуратова, д. 2, ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России. Система непрерывного медицинского образования Программа конференции будет интересна врачам-рентгенологам и врачам ультразвуковой диагностики, а также неонатологам, педиатрам, акушерам-гинекологам, детским кардиологам и кардиохирургам, детским хирургам, урологам и травматологам, онкологам. Научно-практическая конференция «Лучевая диагностика в перинатологии и педиатрии» аккредитована в Комиссии по оценке учебных мероприятий и материалов в системе непрерывного медицинского образования (НМО). ЧТО ЭТО ЗНАЧИТ? Научно-практическая конференция «Лучевая диагностика в перинатологии и педиатрии» аккредитована в системе НМО Координационным советом по развитию непрерывного медицинского и фармацевтического образования министерства здравоохранения РФ для врачей следующих специальностей: акушерство и гинекология детская кардиология детская онкология детская урология-андрология детская хирургия неонатология онкология педиатрия радиология рентгенология сердечно-сосудистая хирургия травматология и ортопедия ультразвуковая диагностика За участие в конференции можно получить до 12 образовательных кредитов НМО за 2 дня (по 6 кредитов за каждый день). ЧТО НУЖНО СДЕЛАТЬ? Зарегистрироваться в любой день конференции 20 до 13:00 и/или 21 октября до 12:30. Зарегистрировавшиеся позже этого времени не смогут получить сертификат НМО. Перед залами, где будут проходить ОМ, включенные в аккредитацию, при входе и выходе будет осуществляться контроль по штрих-кодам на бейджах участников. Минимальное время участия в конференции для получения именного Свидетельства с индивидуальным кодом подтверждения о начислении образовательных кредитов 270 минут в день. Во время регистрации заявить о своем желании получить Свидетельство с индивидуальным кодом подтверждения о начислении образовательных кредитов. Обязательно указать при регистрации адрес электронной почты, на который вам будет выслано именное Свидетельство с индивидуальным кодом подтверждения. После окончания конференции необходимо внести индивидуальный код подтверждения, полученный на e-mail, в свой личный кабинет на сайте edu.rosminzdrav.ru. ВНИМАНИЕ! Индивидуальные коды подтверждения на бланке Свидетельства выдаваться не будут! Программа конференции будет интересна врачам-рентгенологам и врачам ультразвуковой диагностики, а также неонатологам, педиатрам, акушерам-гинекологам, детским кардиологам и кардиохирургам, детским хирургам, урологам и травматологам, онкологам. Научно-практическая конференция «Лучевая диагностика в перинатологии и педиатрии» аккредитована в Комиссии по оценке учебных мероприятий и материалов в системе непрерывного медицинского образования (НМО). ЧТО ЭТО ЗНАЧИТ? Научно-практическая конференция «Лучевая диагностика в перинатологии и педиатрии» аккредитована в системе НМО Координационным советом по развитию непрерывного медицинского и фармацевтического образования министерства здравоохранения РФ для врачей следующих специальностей: акушерство и гинекология детская кардиология детская онкология детская урология-андрология детская хирургия неонатология онкология педиатрия радиология рентгенология сердечно-сосудистая хирургия травматология и ортопедия ультразвуковая диагностика За участие в конференции можно получить до 12 образовательных кредитов НМО за 2 дня (по 6 кредитов за каждый день). ЧТО НУЖНО СДЕЛАТЬ? Зарегистрироваться в любой день конференции 20 до 13:00 и/или 21 октября до 12:30. Зарегистрировавшиеся позже этого времени не смогут получить сертификат НМО. Перед залами, где будут проходить ОМ, включенные в аккредитацию, при входе и выходе будет осуществляться контроль по штрих-кодам на бейджах участников. Минимальное время участия в конференции для получения именного Свидетельства с индивидуальным кодом подтверждения о начислении образовательных кредитов 270 минут в день. Во время регистрации заявить о своем желании получить Свидетельство с индивидуальным кодом подтверждения о начислении образовательных кредитов. Обязательно указать при регистрации адрес электронной почты, на который вам будет выслано именное Свидетельство с индивидуальным кодом подтверждения. После окончания конференции необходимо внести индивидуальный код подтверждения, полученный на e-mail, в свой личный кабинет на сайте edu.rosminzdrav.ru. ВНИМАНИЕ! Индивидуальные коды подтверждения на бланке Свидетельства выдаваться не будут!",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_84190",
        "hash": "e81587bdbad4399aa8cd76673b64d8f9",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-10-20",
        "conf_date_end": "2022-10-21",
        "conf_card_href": "http://www.almazovcentre.ru/?p=84190",
        "reg_href": "отсутствует",
        "conf_name": "20–21 октября 2022 года VI Междисциплинарная конференция «Орфанные заболевания. Диагностика. Лечение. Реабилитация»",
        "conf_s_desc": "",
        "conf_desc": "  20-21 октября 2022 года прошла VI Междисциплинарная конференция «Орфанные заболевания. Диагностика. Лечение. Реабилитация», мероприятие реализовалось в рамках программы НЦМУ «Центр персонализированной медицины».  С приветственными словами к участникам обратились заместитель генерального директора на научной работе ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России, профессор, д.м.н., член-корр. РАН Александра Олеговна Конради, директор Института перинатологии и педиатрии, врач-педиатр, д.м.н. Татьяна Михайловна Первунина и Президент Российской ассоциации специалистов перинатальной медицины, д.м.н., профессор, академик РАН, Заслуженный врач Российской Федерации (Москва) Николай Николаевич Володин. Высокую планку конференции задали главный внештатный специалист Минздрава России по медицинской генетике, профессор, д.м.н., член-корр. РАН Сергей Иванович Куцев с темой «Диагностика орфанных заболеваний» и заведующий лабораторией наследственных болезней обмена веществ и лабораторией селективного скрининга ФГБНУ «МГНЦ», председатель экспертного совета Всероссийского общества орфанных заболеваний, профессор, д.м.н. Екатерина Юрьевна Захарова представив доклад «Диагностика наследственных болезней обмена — шаги к точному диагнозу».  В рамках конференции были представлены новые подходы в диагностике и лечении орфанных заболеваний. Насыщенная научная программа конференции была направлена на освещение актуальных вопросов лечения и реабилитации детей с орфанными заболеваниями, особенностей диагностики и клинических проявлений, включала в себя лекции, пленарные доклады, научные симпозиумы с интерактивными дискуссиями в гибридном режиме.  Мероприятия такого уровня позволяют повысить профессиональный уровень, почерпнуть идеи для научной деятельности и внедрить новые подходы к профилактике, диагностике, лечению и реабилитации редких болезней у детей. Отличительной особенностью данной конференции является большая социальная значимость этого мероприятия. Ежегодно после завершения научной программы проводится Школа для родителей «Ребенок с редким заболеванием». В этом году встреча была посвящена теме «В фокусе внимания — подросток». Речь шла о самых острых и интересных этапах взросления, об особенностях протекания подросткового периода у детей с тяжелыми хроническими заболеваниями, о возможностях реализации способностей подростками с хроническими заболеваниями. Слушатели узнали, как пережить пубертатный период и сохранить отношения с подростком. Также в ходе мероприятия освещались аспекты организации медико-социальной помощи и юридической поддержки. Материалы Школы были подготовлены с опорой на мировой опыт и практику Центра Алмазова в медицинском и психологическом сопровождении семей с ребенком с редким заболеванием.    Трансляция Генеральные партнеры Главный партнер  Официальные партнеры  ООО»Новартис Фарма» Партнеры  Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Информационное письмо Программа 20-21 октября 2022 года прошла VI Междисциплинарная конференция «Орфанные заболевания. Диагностика. Лечение. Реабилитация», мероприятие реализовалось в рамках программы НЦМУ «Центр персонализированной медицины». С приветственными словами к участникам обратились заместитель генерального директора на научной работе ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России, профессор, д.м.н., член-корр. РАН Александра Олеговна Конради, директор Института перинатологии и педиатрии, врач-педиатр, д.м.н. Татьяна Михайловна Первунина и Президент Российской ассоциации специалистов перинатальной медицины, д.м.н., профессор, академик РАН, Заслуженный врач Российской Федерации (Москва) Николай Николаевич Володин. Высокую планку конференции задали главный внештатный специалист Минздрава России по медицинской генетике, профессор, д.м.н., член-корр. РАН Сергей Иванович Куцев с темой «Диагностика орфанных заболеваний» и заведующий лабораторией наследственных болезней обмена веществ и лабораторией селективного скрининга ФГБНУ «МГНЦ», председатель экспертного совета Всероссийского общества орфанных заболеваний, профессор, д.м.н. Екатерина Юрьевна Захарова представив доклад «Диагностика наследственных болезней обмена — шаги к точному диагнозу». В рамках конференции были представлены новые подходы в диагностике и лечении орфанных заболеваний. Насыщенная научная программа конференции была направлена на освещение актуальных вопросов лечения и реабилитации детей с орфанными заболеваниями, особенностей диагностики и клинических проявлений, включала в себя лекции, пленарные доклады, научные симпозиумы с интерактивными дискуссиями в гибридном режиме. Мероприятия такого уровня позволяют повысить профессиональный уровень, почерпнуть идеи для научной деятельности и внедрить новые подходы к профилактике, диагностике, лечению и реабилитации редких болезней у детей. Отличительной особенностью данной конференции является большая социальная значимость этого мероприятия. Ежегодно после завершения научной программы проводится Школа для родителей «Ребенок с редким заболеванием». В этом году встреча была посвящена теме «В фокусе внимания — подросток». Речь шла о самых острых и интересных этапах взросления, об особенностях протекания подросткового периода у детей с тяжелыми хроническими заболеваниями, о возможностях реализации способностей подростками с хроническими заболеваниями. Слушатели узнали, как пережить пубертатный период и сохранить отношения с подростком. Также в ходе мероприятия освещались аспекты организации медико-социальной помощи и юридической поддержки. Материалы Школы были подготовлены с опорой на мировой опыт и практику Центра Алмазова в медицинском и психологическом сопровождении семей с ребенком с редким заболеванием. Орф_1 Орф_2 Орф_3 Орф_4 Орф_5 Орф_6 Орф_7 Орф_8 Орф_9 Орф_10 Орф_11 Трансляция Генеральные партнеры Главный партнер Официальные партнеры ООО»Новартис Фарма» Партнеры Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: Санкт-Петербург, ул. Аккуратова, д. 2, ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России.",
        "contacts": "Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru Информационное письмо Программа 20-21 октября 2022 года прошла VI Междисциплинарная конференция «Орфанные заболевания. Диагностика. Лечение. Реабилитация», мероприятие реализовалось в рамках программы НЦМУ «Центр персонализированной медицины». С приветственными словами к участникам обратились заместитель генерального директора на научной работе ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России, профессор, д.м.н., член-корр. РАН Александра Олеговна Конради, директор Института перинатологии и педиатрии, врач-педиатр, д.м.н. Татьяна Михайловна Первунина и Президент Российской ассоциации специалистов перинатальной медицины, д.м.н., профессор, академик РАН, Заслуженный врач Российской Федерации (Москва) Николай Николаевич Володин. Высокую планку конференции задали главный внештатный специалист Минздрава России по медицинской генетике, профессор, д.м.н., член-корр. РАН Сергей Иванович Куцев с темой «Диагностика орфанных заболеваний» и заведующий лабораторией наследственных болезней обмена веществ и лабораторией селективного скрининга ФГБНУ «МГНЦ», председатель экспертного совета Всероссийского общества орфанных заболеваний, профессор, д.м.н. Екатерина Юрьевна Захарова представив доклад «Диагностика наследственных болезней обмена — шаги к точному диагнозу». В рамках конференции были представлены новые подходы в диагностике и лечении орфанных заболеваний. Насыщенная научная программа конференции была направлена на освещение актуальных вопросов лечения и реабилитации детей с орфанными заболеваниями, особенностей диагностики и клинических проявлений, включала в себя лекции, пленарные доклады, научные симпозиумы с интерактивными дискуссиями в гибридном режиме. Мероприятия такого уровня позволяют повысить профессиональный уровень, почерпнуть идеи для научной деятельности и внедрить новые подходы к профилактике, диагностике, лечению и реабилитации редких болезней у детей. Отличительной особенностью данной конференции является большая социальная значимость этого мероприятия. Ежегодно после завершения научной программы проводится Школа для родителей «Ребенок с редким заболеванием». В этом году встреча была посвящена теме «В фокусе внимания — подросток». Речь шла о самых острых и интересных этапах взросления, об особенностях протекания подросткового периода у детей с тяжелыми хроническими заболеваниями, о возможностях реализации способностей подростками с хроническими заболеваниями. Слушатели узнали, как пережить пубертатный период и сохранить отношения с подростком. Также в ходе мероприятия освещались аспекты организации медико-социальной помощи и юридической поддержки. Материалы Школы были подготовлены с опорой на мировой опыт и практику Центра Алмазова в медицинском и психологическом сопровождении семей с ребенком с редким заболеванием. Орф_1 Орф_2 Орф_3 Орф_4 Орф_5 Орф_6 Орф_7 Орф_8 Орф_9 Орф_10 Орф_11 Трансляция Генеральные партнеры Главный партнер Официальные партнеры ООО»Новартис Фарма» Партнеры Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: Санкт-Петербург, ул. Аккуратова, д. 2, ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России.",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_80142",
        "hash": "aa0d6f6cbce95bd234f334eb634cafe9",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": false,
        "reg_date_begin": "2023-02-02",
        "reg_date_end": "2022-09-03",
        "conf_date_begin": "2022-09-02",
        "conf_date_end": "2022-09-03",
        "conf_card_href": "http://www.almazovcentre.ru/?p=80142",
        "reg_href": "отсутствует",
        "conf_name": "2–3 сентября 2022 года Научно-практическая конференция с международным участием «Дискуссионный клуб профессора А. Ю. Зарицкого»",
        "conf_s_desc": "",
        "conf_desc": "  Со 2 по 3 сентября 2022 года в Национальном медицинском исследовательском центре имени В. А. Алмазова состоялась первая Научно-практическая конференция с международным участием «Дискуссионный клуб профессора А. Ю. Зарицкого». Специалисты Института онкологии и гематологии ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России организовали это мероприятие, продолжая начатую А. Ю. Зарицким деятельность по разработке и внедрению эффективных методов лечения онкогематологических заболеваний. Андрей Юрьевич Зарицкий был искусным модератором научных споров, смелым и последовательным сторонником открытого, с участием широкого круга специалистов, «мозгового штурма» в поисках решения возникающих проблем. Особое внимание Андрей Юрьевич уделял тактике лечения онкогематологических заболеваний с неблагоприятным прогнозом или рецидивом. Импульсы, заданные его работами в этой области, сегодня проявляются в деятельности ряда выдающихся ученых из разных стран. В рамках нашего клуба они представляют новые результаты своих исследований по этой теме. Кроме того, в докладах и сообщениях видных исследователей и специалистов обозначены новые вопросы, подходы и аспекты, являющиеся предметом для плодотворной дискуссии. На открытии мероприятия выступили:  В своей речи в память об Андрее Юрьевиче Зарицком профессор Hehlmann отметил, что не только мировое сообщество потеряло великого ученого, чьи интересы всегда выходили за рамки гематологии и лежали в сфере смежных наук, но и он сам лишился соратника и друга. Профессор Hehlmann и профессор Зарицкий впервые встретились в 2005 году, когда Центр Алмазова и Первый Санкт-Петербургский государственный медицинский университет им. И. П. Павлова присоединились к сети центров European LeukemiaNet (ELN). С самого первого совместного симпозиума А. Ю. Зарицкий произвел сильное впечатление на зарубежного коллегу своим открытым взглядом на передовые медицинские достижения, знанием новейших зарубежных рекомендаций и мировых практик, а также любовью к своему Центру, городу и родной стране. Профессор Зарицкий был убежден в том, что научные интересы не могут лежать только в плоскости исследований проблематики, они должны учитывать окружающую и культурную среды, где развиваются идеи и растет поколение новых ученых. Профессор Hehlmann отметил, что с момента назначения профессора Зарицкого директором Института гематологии (2008 г.) началось тесное сотрудничество с сетью зарубежных клиник и научных организаций, таких как MD Anderson Cancer Centre, Heidelberg University, European LeukemiaNet, был заложен фундамент международной кооперации и дружбы для развития научных проектов по лечению ОМЛ и ХМЛ, а также трансплантации костного мозга и созданию единого регистра потенциальных доноров. В 2011 году А. Ю. Зарицкий получил награду от ELN за вклад в развитие науки, продвижение мировых практик и протоколов лечения, а также перевод Европейских рекомендаций и организацию школ для пациентов во многих регионах России. За 16 лет Андрей Юрьевич вывел Институт гематологии Центра Алмазова на новый мировой уровень. Команда Зарицкого полностью переняла его научные взгляды, стремления и открытость новому, опыт сотрудничества не только с регионами РФ, но и с ведущими учреждениями мира в области гематологии. «Центр Алмазова и Российское гематологическое общество потеряли лидера и коммуникатора, я потерял друга. Профессор Зарицкий был пионером и создателем нового Института гематологии в Национальном медицинском исследовательском центре имени В. А. Алмазова. Центральное место в его работе занимало внедрение Института в сеть сотрудничества для усиления роли на международном уровне и конкурентоспособности», — отметил профессор Hehlmann. Первая конференция была посвящена проблемам диагностики и терапии пациентов с острыми миелобластными лейкозами, хроническими лимфопролиферативными заболеваниями, хроническими миелопролиферативными заболеваниями. В рамках конференции обсуждались сложные вопросы в диагностике и лечении пациентов онкогематологического профиля.  В мероприятии приняли участие врачи-гематологи, морфологи, а также специалисты молекулярно-генетической диагностики. Специалисты обсуждали следующие темы: острые миелобластные лейкозы — риск-адаптированная терапия, включая алло-ТГСК; хронические лимфопролиферативные заболевания — роль новых методов терапии в ведении пациентов; хронические миелопролиферативные заболевания — оптимизация таргетной терапии, роль алло-ТГСК. Мероприятие было реализовано в рамках программы НЦМУ «Центр персонализированной медицины» и проходило в гибридном формате, на русском и английском языках с синхронным переводом. ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "«Центр Алмазова и Российское гематологическое общество потеряли лидера и коммуникатора, я потерял друга. Профессор Зарицкий был пионером и создателем нового Института гематологии в Национальном медицинском исследовательском центре имени В. А. Алмазова. Центральное место в его работе занимало внедрение Института в сеть сотрудничества для усиления роли на международном уровне и конкурентоспособности», — отметил профессор Hehlmann.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_85038",
        "hash": "d1bc3fa124a6658278bfd5ca2d93babc",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": true,
        "reg_date_begin": "2023-02-03",
        "reg_date_end": "",
        "conf_date_begin": "2022-09-15",
        "conf_date_end": "2022-09-16",
        "conf_card_href": "http://www.almazovcentre.ru/?p=85038",
        "reg_href": "отсутствует",
        "conf_name": "15–16 сентября 2022 года Российская конференция интервенционных нейрорадиологов «Дьявол кроется в деталях 2022»",
        "conf_s_desc": "",
        "conf_desc": "  Программа Сертификат участника С 15 по 16 сентября 2022 года прошла конференция «Дьявол кроется в деталях 2022», посвященная детальному разбору и обсуждению актуальных вопросов диагностики и внутрисосудистых методов лечения цереброваскулярной патологии. Организаторами выступили РНХИ им. проф. А. Л. Поленова (филиал НМИЦ им. В. А. Алмазова) и ФГАОУВО «Российский университет дружбы народов». В организации конференции принимали участие в качестве координатора директор РНХИ им. проф. А. Л. Поленова, проф. РАН, д.м.н. Константин Александрович Самочерных, в качестве главного спикера и оперирующего хирурга – заведующий нейрохирургическим отделением № 3, ведущий научный сотрудник НИЛ хирургии сосудов головного и спинного мозга, врач-нейрохирург, к.м.н. Андрей Евгеньевич Петров.  Мероприятие проходило в конференц-зале гостиницы «Англетер» в гибридном формате. Онлайн-трансляция сделала его доступным для обмена профессиональным опытом и дискуссий вокруг актуальных тем в сосудистой нейрохирургии между ведущими экспертами России и зарубежными коллегами.  Помимо приглашенных высококлассных специалистов в области внутрисосудистой нейрохирургии, с докладами и презентациями планируемых операций выступили в том числе и сотрудники нейрохирургического отделения № 3 РНХИ им. проф. А. Л. Поленова: руководитель НИЛ хирургии сосудов головного и спинного мозга, врач-нейрохирург, к.м.н. Лариса Витальевна Рожченко; ст.н.с., врач-нейрохирург, к.м.н. Сергей Анатольевич Горощенко; ст.н.с., к.м.н. Аркадий Александрович Иванов.  В первый день мероприятия были представлены интереснейшие доклады, посвященные хирургии церебральных аневризм различной локализации и техникам их внутрисосудистого лечения. Также было показано и обсуждено 5 операций, транслируемых онлайн из рентген-операционной РНХИ им. проф. А. Л. Поленова. Во второй день обсуждались аспекты внутрисосудистого лечения высокошунтирующей патологии сосудов головного мозга. Продемонстрировано и рассмотрено в режиме реального времени 3 операции, проводимые пациентам с данной патологией. В конференции приняли участие нейрохирурги, рентгенэндоваскулярные и сосудистые хирурги, а также многие другие специалисты смежных специальностей со всей России, стран ближнего зарубежья (Монголия, Киргизия, Казахстан и др.) и Западной Африки. ",
        "org_name": "С 15 по 16 сентября 2022 года прошла конференция «Дьявол кроется в деталях 2022», посвященная детальному разбору и обсуждению актуальных вопросов диагностики и внутрисосудистых методов лечения цереброваскулярной патологии. Организаторами выступили РНХИ им. проф. А. Л. Поленова (филиал НМИЦ им. В. А. Алмазова) и ФГАОУВО «Российский университет дружбы народов».",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_82825",
        "hash": "aa4c4e840f7df5e8b22b0b47949c4e51",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-05-27",
        "conf_date_end": "",
        "conf_card_href": "http://www.almazovcentre.ru/?p=82825",
        "reg_href": "отсутствует",
        "conf_name": "27 мая 2022 года Научно-практическая конференция «Общение в медицине» в онлайн формате",
        "conf_s_desc": "",
        "conf_desc": "  27 мая в онлайн формате состоялась научно-практическая конференция «Общение в медицине». Цель мероприятия состояла в создании среды для совершенствования коммуникативных компетенций медицинских работников посредством: Во время конференции слушатели узнали о международных подходах и рекомендациях по общению в медицине, увидели, как можно эффективно выстраивать отношения с пациентами, сообщать плохие новости и решать сложные задачи на примере ситуаций из клинической практики.",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_80284",
        "hash": "b9d867965cb031fa6e604e0c6c71df15",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-04-15",
        "conf_date_end": "",
        "conf_card_href": "http://www.almazovcentre.ru/?p=80284",
        "reg_href": "отсутствует",
        "conf_name": "15 апреля 2022 года Научно-образовательная конференция «Неврология XXI века: актуальные вопросы, достижения и инновации»",
        "conf_s_desc": "",
        "conf_desc": "  15 апреля 2022 года в ИНМЦ им. В.А. Алмазова состоялась научно-образовательная конференция «Неврология XXI века: актуальные вопросы, достижения и инновации». Конференция привлекла пристальное внимание врачей разных специальностей: неврологов, психиатров, психотерапевтов, медицинских психологов и собрала 263 участника, которыми стали и ведущие специалисты-неврологи и психиатры, профессора и руководители кафедр ВУЗов Санкт-Петербурга, молодые врачи и ученые, а также обучающиеся по программам специалитета, ординатуры и аспирантуры.  Учитывая, что конференция была посвящена 5-летию кафедры неврологии и психиатрии с клиникой Института медицинского образования, заведующей кафедрой неврологии и психиатрии с клиникой Алексеевой Татьяной Михайловной был представлен опыт создания кафедры на базе НМИЦ им. В.А. Алмазова, итоги работы и перспективы развития. Руководство Центра и ИМО поздравило кафедру, отметив высокие результаты в научной, клинической и образовательной деятельности, которые позволили кафедре неврологии и психиатрии с клиникой, пройдя этот путь длиною в 5 лет, зарекомендовать себя одной из лучших кафедр ИМО. Ведущие сотрудники кафедры приказом генерального директора Центра Шляхто Е.В. были награждены грамотами за безупречный добросовестный труд и высокий профессионализм.  На конференции были представлены к обсуждению наиболее значимые научно- практические достижения в сфере неврологии и психиатрии, современные мировые тенденции в диагностике, терапии неврологических и психических заболеваний. Лекторами и докладчиками являлись ведущие специалисты в данной области. Основными темами стали актуальные проблемы ангионеврологии, нервно-мышечные заболевания, демиелинизирующие поражения нервной системы, пароксизмальные состояния в неврологии, коннектом и коннектопатии, нейрореабилитация, нейродегенеративные заболевания, современные стратегии фармакотерапии в психиатрии, психотерапевтические подходы к лечению и реабилитации больных, проблема нейрокогнитивных расстройств, психические и поведенческие расстройства в период пандемии COVID-19, профилактика и реабилитация в сфере психического здоровья. Участники конференции были активно вовлечены в дискуссии, что несомненно явилось доказательством высокой актуальности обсуждаемых тем. Мероприятие было аккредитовано в системе НМО. В рамках мероприятия была проведена постерная сессия, в которой были представлены доклады молодых ученых по темам перспективных научных исследований по направлениям изучения инсульта, проблем нарушения сна и бодрствования, посткоронавирусного неврологического синдрома, эпилепсии и др. Кроме того были представлены сложные и интересные клинические случаи. Работы молодых ученых были оценены комиссией, а авторы награждены дипломами на лучшую научную работу.  По случаю 5-летия кафедры грамотами за отличные успехи в учебе, клинической практики и общественной деятельности были отмечены наиболее достойные обучающиеся из числа студентов, ординаторов и аспирантов Центра Алмазова.  Важно отметить, что конференция «Неврология XXI века: актуальные вопросы, достижения и инновации» явилась первой научной неврологической конференцией, которая состоялась в Центре Алмазова. Научный форум с участием ведущих ученых неврологов и психиатров Центра и других образовательных и научных учреждений Санкт-Петербурга вызвал огромный интерес, продемонстрировал большой научный, образовательный и клинический потенциал кафедры неврологии и психиатрии с клиникой Центра Алмазова. Организаторы конференции обсудили перспективы проведения таких конференций на постоянной основе, формирования традиционного формата, что, несомненно будет способствовать, повышению профессионального уровня неврологов и психиатров, привлечению талантливой молодежи, повышению рейтинга кафедры и в целом развитию образовательного, научного и клинического направлений «Неврология» и «Психиатрия» в Центре Алмазова. Трансляция",
        "org_name": "Важно отметить, что конференция «Неврология XXI века: актуальные вопросы, достижения и инновации» явилась первой научной неврологической конференцией, которая состоялась в Центре Алмазова. Научный форум с участием ведущих ученых неврологов и психиатров Центра и других образовательных и научных учреждений Санкт-Петербурга вызвал огромный интерес, продемонстрировал большой научный, образовательный и клинический потенциал кафедры неврологии и психиатрии с клиникой Центра Алмазова. Организаторы конференции обсудили перспективы проведения таких конференций на постоянной основе, формирования традиционного формата, что, несомненно будет способствовать, повышению профессионального уровня неврологов и психиатров, привлечению талантливой молодежи, повышению рейтинга кафедры и в целом развитию образовательного, научного и клинического направлений «Неврология» и «Психиатрия» в Центре Алмазова.",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Программа 15 апреля 2022 года в ИНМЦ им. В.А. Алмазова состоялась научно-образовательная конференция «Неврология XXI века: актуальные вопросы, достижения и инновации». Конференция привлекла пристальное внимание врачей разных специальностей: неврологов, психиатров, психотерапевтов, медицинских психологов и собрала 263 участника, которыми стали и ведущие специалисты-неврологи и психиатры, профессора и руководители кафедр ВУЗов Санкт-Петербурга, молодые врачи и ученые, а также обучающиеся по программам специалитета, ординатуры и аспирантуры. Учитывая, что конференция была посвящена 5-летию кафедры неврологии и психиатрии с клиникой Института медицинского образования, заведующей кафедрой неврологии и психиатрии с клиникой Алексеевой Татьяной Михайловной был представлен опыт создания кафедры на базе НМИЦ им. В.А. Алмазова, итоги работы и перспективы развития. Руководство Центра и ИМО поздравило кафедру, отметив высокие результаты в научной, клинической и образовательной деятельности, которые позволили кафедре неврологии и психиатрии с клиникой, пройдя этот путь длиною в 5 лет, зарекомендовать себя одной из лучших кафедр ИМО. Ведущие сотрудники кафедры приказом генерального директора Центра Шляхто Е.В. были награждены грамотами за безупречный добросовестный труд и высокий профессионализм. На конференции были представлены к обсуждению наиболее значимые научно- практические достижения в сфере неврологии и психиатрии, современные мировые тенденции в диагностике, терапии неврологических и психических заболеваний. Лекторами и докладчиками являлись ведущие специалисты в данной области. Основными темами стали актуальные проблемы ангионеврологии, нервно-мышечные заболевания, демиелинизирующие поражения нервной системы, пароксизмальные состояния в неврологии, коннектом и коннектопатии, нейрореабилитация, нейродегенеративные заболевания, современные стратегии фармакотерапии в психиатрии, психотерапевтические подходы к лечению и реабилитации больных, проблема нейрокогнитивных расстройств, психические и поведенческие расстройства в период пандемии COVID-19, профилактика и реабилитация в сфере психического здоровья. Участники конференции были активно вовлечены в дискуссии, что несомненно явилось доказательством высокой актуальности обсуждаемых тем. Мероприятие было аккредитовано в системе НМО. В рамках мероприятия была проведена постерная сессия, в которой были представлены доклады молодых ученых по темам перспективных научных исследований по направлениям изучения инсульта, проблем нарушения сна и бодрствования, посткоронавирусного неврологического синдрома, эпилепсии и др. Кроме того были представлены сложные и интересные клинические случаи. Работы молодых ученых были оценены комиссией, а авторы награждены дипломами на лучшую научную работу. По случаю 5-летия кафедры грамотами за отличные успехи в учебе, клинической практики и общественной деятельности были отмечены наиболее достойные обучающиеся из числа студентов, ординаторов и аспирантов Центра Алмазова. Важно отметить, что конференция «Неврология XXI века: актуальные вопросы, достижения и инновации» явилась первой научной неврологической конференцией, которая состоялась в Центре Алмазова. Научный форум с участием ведущих ученых неврологов и психиатров Центра и других образовательных и научных учреждений Санкт-Петербурга вызвал огромный интерес, продемонстрировал большой научный, образовательный и клинический потенциал кафедры неврологии и психиатрии с клиникой Центра Алмазова. Организаторы конференции обсудили перспективы проведения таких конференций на постоянной основе, формирования традиционного формата, что, несомненно будет способствовать, повышению профессионального уровня неврологов и психиатров, привлечению талантливой молодежи, повышению рейтинга кафедры и в целом развитию образовательного, научного и клинического направлений «Неврология» и «Психиатрия» в Центре Алмазова. Трансляция Место проведения: Санкт-Петербург, ул. Аккуратова, д. 2, ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России, зал «Павлов»",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_79487",
        "hash": "cfaa2e6b3126a6d96f3943599656f6dd",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": false,
        "reg_date_begin": "2023-04-01",
        "reg_date_end": "",
        "conf_date_begin": "2022-04-01",
        "conf_date_end": "",
        "conf_card_href": "http://www.almazovcentre.ru/?p=79487",
        "reg_href": "отсутствует",
        "conf_name": "1 апреля 2022 года Междисциплинарная научно-практическая конференция с международным участием «Сосудистые опухоли и мальформации у детей» в гибридном формате",
        "conf_s_desc": "",
        "conf_desc": "  1 апреля в Центре Алмазова состоялась Междисциплинарная научно-практическая конференция с международным участием «Сосудистые опухоли и мальформации у детей» . На сегодняшний день все более актуальным становится направление персонифицированной терапии при оказании помощи детям с онкологическими заболеваниями, требующее участия специалистов различного профиля с целью своевременной постановки верного диагноза и выбора максимально эффективной опции терапии с минимизацией ее токсических эффектов.    На мероприятии докладчики поделились опытом использования различных тактик и способов обследования, включая современные методы визуализации, морфологическую и молекулярно-генетическую диагностику. Подробно обсуждались вопросы использования таргетной терапии у детей с различными нозологическими формами сосудистых опухолей и мальформаций. Специалисты отметили, что благодаря внедрению в практику детских онкологов и гематологов самых современных препаратов таргетного механизма действия, удается достигать хороших результатов лечения. В ходе конференции участники представили коллегам сложные клинические случаи, потребовавшие больших усилий как при верификации диагноза, так и длительных периодов терапии с комбинацией различных методов. Сосудистые хирурги рассказали о возможностях малоинвазивной хирургии у детей при обсуждаемой патологии. Партнеры",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "http://www.almazovcentre.ru/wp-content/uploads/Программа_Сосудистые-опухоли_edit-2022-03-24_0.pdf",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_80879",
        "hash": "de31fda9b57a0ae46f8794da62520241",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-03-11",
        "conf_date_end": "",
        "conf_card_href": "http://www.almazovcentre.ru/?p=80879",
        "reg_href": "отсутствует",
        "conf_name": "11 марта 2022 года V Ежегодная конференция «Высокие технологии в гинекологии детского и раннего репродуктивного возраста» ОНЛАЙН",
        "conf_s_desc": "",
        "conf_desc": "  11 марта 2022 года в Центре Алмазова состоялась V Ежегодная конференция «Высокие технологии в гинекологии детского и раннего репродуктивного возраста». В этом году мероприятие проходило в онлайн-формате и традиционно вызвало большой интерес среди коллег — как молодых врачей, так и опытных специалистов. Открыла конференцию директор Института перинатологии и педиатрии НМИЦ им. В. А. Алмазова д.м.н. Т. М. Первунина, которая поприветствовала участников мероприятия и сообщила, что, несмотря на дистанционный формат, всех ждет информационно-насыщенная и интересная программа.  Заведующий гинекологическим отделением для подростков Центра Алмазова д.м.н. Н. А. Кохреидзе, рассказала о многогранности и мультидисциплинарности подхода к решению комплексных задач, которые стоят перед службой оказания специализированной помощи девочкам с гинекологическими заболеваниями на опыте учреждения. Были представлены данные, свидетельствующие об успешности развития службы в научно-практическом направлении. Среди них — увеличение числа госпитализаций и оперативной активности, усложнение видов хирургической помощи, хорошие результаты лечения, а также большое число публикаций за последние 2 года.  Программа конференции включала в себя три модуля. Первый из них был посвящен охране репродуктивного здоровья детей в современных условиях. В своем докладе «Современные возможности отечественного здравоохранения в охране репродуктивного здоровья девочек» главный внештатный специалист — гинеколог детского и юношеского возраста Минздрава России, президент Ассоциации детских и подростковых гинекологов России, член-корреспондент РАН, д.м.н., профессор Е. В. Уварова осветила современные достижения в ведении значимой патологии, характерной для детского возраста. Заместитель главного врача по онкологии НМИЦ им. В. А. Алмазова, врач — акушер-гинеколог высшей категории д.м.н. Э. В. Комличенко рассказал о мировых достижениях и собственном опыте применения роботической хирургии в гинекологии детей и подростков. Новые данные о репродуктивных аспектах гинекологии детского возраста были представлены заведующим отделением вспомогательных репродуктивных технологий Центра Алмазова, врачом — акушером-гинекологом, врачом-репродуктологом к.м.н. М. В. Рулевым и его коллегой к.м.н. И. В. Гореловой. Об особенностях развития гуморального и Т-клеточного иммунного ответа при COVID-19 рассказал в своем докладе заведующий отделом генетики человека ЗАО «Северо-Западный центр доказательной медицины» к.б.н. А. В. Иванов. В ходе второго модуля, посвященного отдельным аспектам оперативной гинекологии детей и подростков, были рассмотрены дискуссионные вопросы хирургической коррекции гинекологической патологии. Руководитель НИЛ детской хирургии врожденной и наследственной патологии НМИЦ им. В. А. Алмазова д.м.н. И. М. Каганцов представил доклад «Цели хирургической коррекции урогенитальных пороков у девочек и современные возможности их достижения». Врач — акушер-гинеколог Центра Алмазова Е. В. Петренко рассказала о возможностях роботической хирургии в реализации органосохранения при заболеваниях придатков матки у девочек. Живой интерес вызвал доклад врача — акушера-гинеколога НМИЦ им. В. А. Алмазова к.м.н. О. А. Дударь на тему «Интимная пластика у девочек-подростков: медицинские, психологические и юридические аспекты». Модуль завершился оживленной дискуссией, что еще раз свидетельствует о большом интересе участников мероприятия к освещаемым темам.    Завершил конференцию «Дискуссионный клуб», на котором прозвучали сообщения о редко встречающейся патологии у девочек. Так, вопросам аутоиммунного поражения яичников был посвящен доклад младшего научного сотрудника НИЛ аутоиммунных и аутовоспалительных заболеваний НЦМУ «Центр персонализированной медицины» Н. А. Любимовой. О тактике при рецидивирующем перекруте придатков матки у девочек рассказала главный внештатный гинеколог детского и подросткового возраста Минздрава Республики Карелия доцент, к.м.н. М. Е. Уквальберг. Проблемные аспекты ведения при гинекологических кровотечениях у девочек с нарушением свертывающей системы крови были представлены врачом гинекологического отделения для подростков Центра Алмазова К. Х. Алиевой. Такое новое направление, как применение комплексного МРТ в диагностике структурных и функциональных изменений головного мозга у девочек, осветила аспирант кафедры лучевой диагностики и медицинской визуализации Института медицинского образования Центра Алмазова Р. Э. Штенцель. Подводя итоги конференции, ее участники оценили современный уровень представленных сообщений и актуальность рассмотренных проблем, наметили перспективы развития службы гинекологии детей и подростков на основе мультидисциплинарного пациент-ориентированного подхода. Телетрансляция ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_80271",
        "hash": "ba6b2bef119d5c192699c7865adfa7c4",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": false,
        "reg_date_begin": "2023-03-31",
        "reg_date_end": "2022-04-01",
        "conf_date_begin": "2022-04-01",
        "conf_date_end": "",
        "conf_card_href": "http://www.almazovcentre.ru/?p=80271",
        "reg_href": "http://congress.almazovcentre.ru/event/89",
        "conf_name": "31 марта–1 апреля 2022 года Всероссийская конференция с международным участием «Инновационные образовательные технологии в практической подготовке врачей хирургических специальностей. Обучение на живых тканях: реалии и перспективы WetLab в Российской Федерации»",
        "conf_s_desc": "",
        "conf_desc": "  Уважаемые коллеги! Приглашаем Вас принять участие в работе Всероссийской конференции с международным участием «Инновационные образовательные технологии в практической подготовке врачей хирургических специальностей. Обучение на живых тканях: реалии и перспективы WetLab в Российской Федерации» , которая будет проходить с 31 марта по 1 апреля 2022 года. Мероприятие реализуется в рамках программы научного центра мирового уровня «Центр персонализированной медицины», при поддержке РОСОМЕД – «Российское общество симуляционного обучения в медицине», при поддержке Российского общества хирургов, при поддержке Общества эндоскопических хирургов России. В программе конференции планируется проведение пленарных и секционных заседаний, круглый стол по следующим тематикам: В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию Всероссийской конференции с международным участием «Инновационные образовательные технологии в практической подготовке врачей хирургических специальностей. Обучение на живых тканях: реалии и перспективы WetLab в Российской Федерации». Противоэпидемические меры в условиях пандемии будут обеспечены в том объеме, который будет определен федеральными и городскими руководящими и контролирующими органами на дни проведения конференции. Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Регистрация Информируем о том, что I Всероссийская конференция с международным участием «Инновационные образовательные технологии в практической подготовке врачей хирургических специальностей. Обучение на живых тканях: реалии и перспективы WetLab в Российской Федерации», запланированная к проведению 31 марта–1 апреля 2022 года в Санкт-Петербурге (Коломяжский прокспект 21, ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России) переносится на декабрь 2022 года . Уважаемые коллеги! Приглашаем Вас принять участие в работе Всероссийской конференции с международным участием «Инновационные образовательные технологии в практической подготовке врачей хирургических специальностей. Обучение на живых тканях: реалии и перспективы WetLab в Российской Федерации» , которая будет проходить с 31 марта по 1 апреля 2022 года. Мероприятие реализуется в рамках программы научного центра мирового уровня «Центр персонализированной медицины», при поддержке РОСОМЕД – «Российское общество симуляционного обучения в медицине», при поддержке Российского общества хирургов, при поддержке Общества эндоскопических хирургов России. В программе конференции планируется проведение пленарных и секционных заседаний, круглый стол по следующим тематикам: Организация WetLab в России Оснащение экспериментальных операционных (WetLab) Биомедицинская этика при операциях на животных Вопросы организации работы ветеринарной службы Разработка и реализация образовательных программ – трудности и решения Подготовка команд / бригад для проведения операций на крупных животных Оценочные средства – доказательства эффективности WetLab для практической подготовки ветеринаров НМО В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию Всероссийской конференции с международным участием «Инновационные образовательные технологии в практической подготовке врачей хирургических специальностей. Обучение на живых тканях: реалии и перспективы WetLab в Российской Федерации». Мероприятие в условиях COVID-19 Противоэпидемические меры в условиях пандемии будут обеспечены в том объеме, который будет определен федеральными и городскими руководящими и контролирующими органами на дни проведения конференции. Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: Санкт-Петербург, Коломяжский пр., д. 21 (ИМО) и ул. Долгоозерная д. 43 (ЦДТИ).",
        "contacts": "Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru Регистрация Информируем о том, что I Всероссийская конференция с международным участием «Инновационные образовательные технологии в практической подготовке врачей хирургических специальностей. Обучение на живых тканях: реалии и перспективы WetLab в Российской Федерации», запланированная к проведению 31 марта–1 апреля 2022 года в Санкт-Петербурге (Коломяжский прокспект 21, ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России) переносится на декабрь 2022 года. Уважаемые коллеги! Приглашаем Вас принять участие в работе Всероссийской конференции с международным участием «Инновационные образовательные технологии в практической подготовке врачей хирургических специальностей. Обучение на живых тканях: реалии и перспективы WetLab в Российской Федерации», которая будет проходить с 31 марта по 1 апреля 2022 года. Мероприятие реализуется в рамках программы научного центра мирового уровня «Центр персонализированной медицины», при поддержке РОСОМЕД – «Российское общество симуляционного обучения в медицине», при поддержке Российского общества хирургов, при поддержке Общества эндоскопических хирургов России. В программе конференции планируется проведение пленарных и секционных заседаний, круглый стол по следующим тематикам: Организация WetLab в России Оснащение экспериментальных операционных (WetLab) Биомедицинская этика при операциях на животных Вопросы организации работы ветеринарной службы Разработка и реализация образовательных программ – трудности и решения Подготовка команд / бригад для проведения операций на крупных животных Оценочные средства – доказательства эффективности WetLab для практической подготовки ветеринаров НМО В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию Всероссийской конференции с международным участием «Инновационные образовательные технологии в практической подготовке врачей хирургических специальностей. Обучение на живых тканях: реалии и перспективы WetLab в Российской Федерации». Мероприятие в условиях COVID-19 Противоэпидемические меры в условиях пандемии будут обеспечены в том объеме, который будет определен федеральными и городскими руководящими и контролирующими органами на дни проведения конференции. Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: Санкт-Петербург, Коломяжский пр., д. 21 (ИМО) и ул. Долгоозерная д. 43 (ЦДТИ).",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_80092",
        "hash": "914aa602fe14ad6c59d7cbda3554d5c8",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": true,
        "reg_date_begin": "2022-04-26",
        "reg_date_end": "2022-04-28",
        "conf_date_begin": "2022-04-26",
        "conf_date_end": "2022-04-28",
        "conf_card_href": "http://www.almazovcentre.ru/?p=80092",
        "reg_href": "отсутствует",
        "conf_name": "26–28 апреля 2022 года XXI Всероссийская научно-практическая конференция «Поленовские чтения»",
        "conf_s_desc": "",
        "conf_desc": "  С 26 по 28 апреля 2022 года в Санкт-Петербурге в гостинице «Парк Инн Прибалтийская» состоялась ежегодная XXI Всероссийская научно-практическая конференция с международным участием «Поленовские чтения» . Мероприятие прошло в гибридном формате — часть докладчиков выступала в режиме онлайн. С приветственным словом на открытии конференции выступили генеральный директор Центра Алмазова, академик РАН Е. В. Шляхто; директор РНХИ им. проф. А. Л. Поленова (филиала НМИЦ им. В. А. Алмазова), д.м.н. К. А. Самочерных; директор ФГАУ «НМИЦ им. акад. Н. Н. Бурденко» Минздрава России, президент Ассоциации нейрохирургов России, член-корреспондент РАН, д.м.н., профессор Д. Ю. Усачев; главный нейрохирург России, советник ректора МГМСУ им. А. И. Евдокимова по развитию Университетской клиники, академик РАН, главный нейрохирург Минздрава России, заведующий кафедрой нейрохирургии и нейрореанимации МГМСУ, профессор В. В. Крылов; а также член-корреспондент НАН Беларуси, профессор Ю. Г. Шанько.  На мероприятии было зарегистрировано 879 участников, из которых более 700 присутствовали лично. В первый и третий день конференции состоялись пленарные доклады, в ходе которых обсуждались две большие мультидисциплинарные проблемы — нейроонкология, а также функциональная и реконструктивная нейрохирургия. С докладами выступали известные ученые России и Беларуси. Открывали конференцию два доклада об истории нейрохирургии. Первый был посвящен 150-летию со дня рождения А. Л. Поленова (докладчик — заведующий Научным отделом РНХИ им. проф. А. Л. Поленова, профессор Н. Е. Иванова), второй — 130-летию со дня рождения известного создателя классического академического института нейрохирургии Б. Г. Егорова (докладчик — главный научный сотрудник НМИЦ им. акад. Н. Н. Бурденко д.м.н., проф. Л. Б. Лихтерман).  В пленарных секционных заседаниях приняли участие специалисты из различных стран (Беларусь, Узбекистан, Казахстан, Таджикистан). С пленарным докладом по современным технологиям в нейрохирургии выступил президент Ассоциации нейрохирургов России, член-корреспондент РАН, д.м.н., профессор Д. Ю. Усачев. О микрохирургии сложных аневризм сосудов головного мозга рассказал профессор В. В. Крылов. Также с докладами выступили: • Гуляев Д. А. «Нейроонкология — современное состояние проблемы» • Незнанов Н. Г. «Психиатрические аспекты органических заболеваний головного мозга» • Таняшин С. В. «Методология регистрации и анализа осложнений в нейрохирургической клинике» • Кондратьев А. Н. «Патогенетическое обоснование дифференцированной терапии нарушений мозгового кровообращения» • Гринь А. А. «Травма позвоночника и спинного мозга» • Белецкий А. В., Жукова Т. В., Шевчук А. А., Картыжова К. В., Пустовойтов Л. М. «Алгоритм выбора тактики лечения при врожденных пороках развития позвоночника у детей» (Беларусь) • Шанько Ю. Г., Кульчицкий В. А., Кривенко С. И., Гончаров В. В., Новицкая В. В., Замаро А. С., Новикова Л. А., Комликов С. Ю., Танин А. Л., Нехай М. А., Токальчик Ю. П. «Использование аллогенных мезенхимальных стволовых клеток в лечении острых очаговых поражений головного мозга». На втором пленарном заседании выступали с докладами: • Юров И. Ю. «Геномные механизмы заболеваний центральной нервной системы: от системного анализа до терапии и реабилитации» • Лобановская О. Н., Сидорович Р. Р., Ракоть Г. Ч., Родич А. В., Терехов В. С., Василевич Э. Н. «Краниотомия в сознании при различной нейрохирургической патологии: оптимизация метода и наш опыт использования» (онлайн-доклады из Беларуси) • Станкевич С. К., Шанько Ю. Г., Журавлев В. А., Рубахов А. М. «Малоинвазивная хирургия базальной ликвореи» (Беларусь) • Кубраков К. М., Корнилов А. В. «Эффективность NPWT в лечении спинальных эпидуральных абсцессов» (Беларусь) • Чмутин Г. Е. «Состояние проблемы диагностики и лечения ОНМК по геморрагическому типу у детей и подростков в условиях сосудистого центра педиатрического многопрофильного стационара» • Дмитриев А. Б. «Осложнения нейромодуляционного лечения (SCS, DBS, VNS) и как их избежать» • Летягин Г. В. «Осложнения нейроэндоскопических операций при гидроцефалии» • Чернякова Е. В. «Система тестирования пациентов на SARS-CoV-2 как мера предотвращения заноса коронавирусной инфекции в хирургический стационар. Работа центра нейрохирургии в условиях пандемии COVID-19» • Касымов А. Р. «Хирургическое лечение лицевого паралича после удаления опухолей мостомозжечкового угла». С большим успехом в рамках конференции прошел Российско-Белорусский конгресс, посвященный нескольким темам — спинальной нейрохирургии, сосудистой нейрохирургии и нейроонкологии. Белорусские коллеги представили опыт лечения сложных форм болезни Паркинсона, а также рассказали о проблемах спинальной нейрохирургии.    В дни конференции участниками уделялось большое внимание фундаментальным аспектам нейрохирургии и смежным дисциплинам, а также обсуждению аддитивных технологий в нейрохирургии. В рамках мероприятия состоялись: • Симпозиум по молекулярной нейроонкологии и геномной нестабильности • Круглый стол «Новое в нейроонкологии» • Симпозиум по искусственному интеллекту в нейрохирургии • Круглый стол «Нейропсихиатрия в системе нейронаук» • Круглый стол по плексиформным нейрофибромам • Круглый стол по мониторингу ВЧД (внутричерепная диагностика) у пациентов нейрохирургического профиля. Кроме того, состоялся конкурс докладов молодых ученых. Всего было заслушано 178 секционных докладов, которые оценивались модераторами секций. Также в рамках конференции состоялись Пленум правления Ассоциации нейрохирургов России, где основным вопросом было обсуждение клинических рекомендаций по оснащению и кадровой структуре нейрохирургических отделений России, Пленум правления ассоциации детских нейрохирургов и совещание главных детских нейрохирургов, на котором обсуждались актуальные организационные вопросы. За дни мероприятия участники смогли максимально представить накопленный опыт по различным аспектам профилактики, диагностики, лечения и реабилитации больных нейрохирургического профиля, рассмотреть наиболее сложные вопросы нейрофизиологической диагностики, современных подходов к организации реабилитационной помощи пациентам, а также рассказать о результатах работы по ведению пациентов с различными диагнозами.  Генеральные партнеры  Главный партнер  Партнеры ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    }
]