[
    {
        "conf_id": "almazovcentre_89071",
        "hash": "8fec7d8f9bc633c5241d6ffce9bf175d",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": true,
        "reg_date_begin": "2023-04-13",
        "reg_date_end": "2023-04-14",
        "conf_date_begin": "2023-04-13",
        "conf_date_end": "2023-04-14",
        "conf_card_href": "http://www.almazovcentre.ru/?p=89071",
        "reg_href": "http://congress.almazovcentre.ru/",
        "conf_name": "13-14 апреля 2023 года XXII Всероссийская научно-практическая конференция «Поленовские чтения»",
        "conf_s_desc": "",
        "conf_desc": "  Уважаемые коллеги! Приглашаем вас принять участие в работе XXII Всероссийской научно-практической конференции «Поленовские чтения» , которая состоится 13-14 апреля 2023 года. Мероприятие реализуется в рамках программы научного центра мирового уровня «Центр персонализированной медицины» в соответствии с Планом научно-практических мероприятий Министерства здравоохранения Российской Федерации на 2023 г. Приказ от 29.12.2022 № 818 «Об утверждении плана научно-практических мероприятий Министерства здравоохранения Российской Федерации на 2023 год» В программе конференции планируется проведение пленарных и секционных заседаний, сателлитных симпозиумов по следующим направлениям: 01. История, организация и этика в нейрохирургии 02. Нейротравма и ее последствия 03. Нейроонкология 04. Заболевания сосудов головного мозга 05. Дегенеративные заболевания позвоночника 06. Патология периферической нервной системы 07. Нейрохирургия детского возраста 08. Эпилепсия 09. Функциональная и реконструктивная нейрохирургия 010. Нейроанестезиология и нейрореанимация 011. Нейрореабилитация 012. Нейрофизиология 013. Нейровизуализация 014. Патоморфология 015. Генетика Формы участия Прием статей и тезисов Все материалы (заявки на доклад, статьи, тезисы и постерные доклады) принимаются до 25 февраля 2023 года включительно по электронной почте: polenovsreadings@yandex.ru вложенным файлом Документ Word c указанием в теме письма «Поленовские чтения». Публикация бесплатная. Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала : https://polenovjournal.ru в разделе «Авторам» . Все статьи обязательно рецензируются (рецензирование двойное, слепое) Правила оформления статей: Публикация тезисов: Тезисы будут опубликованы в Специальном выпуске Российского нейрохирургического журнала им. проф. А. Л. Поленова (РИНЦ). Порядок оформления тезисов: Название тезисов, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст тезисов. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Тезисы не более 3-х страниц, без списка литературы. Всем участникам конференции будут предоставлены именные бейджи, которые являются пропуском на научные заседания и выставку. Внимание! Регистрация участников осуществляется бесплатно! Регистрация всех участников обязательна. Электронная регистрация осуществляется на сайте www . almazovcentre . ru до 09.04.2023 (включительно). После 09.04.2023 регистрация возможна только на месте. Вы можете приобрести пригласительный билет на гала-ужин – 5000 рублей при оплате до 13.03.2023 (включительно); 6000 рублей при оплате после 13.03.2023. Сделать платеж через Сбербанк-онлайн по следующим реквизитам: Фонд «Фонд Алмазова» Юридический и фактический адрес: 197341, РФ, Санкт-Петербург, ул. Аккуратова, д. 2 ИНН 7814291746 КПП 781401001 ОГРН 1147800002888 Р/с 40703810955040000268 Северо-Западный банк ПАО «Сбербанк», г. Санкт-Петербург К/с 30101810500000000653 БИК 044030653 Назначение платежа: Оплата билета на гала-ужин ФИО В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию мероприятия в системе НМО. Бронирование номеров На данный момент Национальный медицинский исследовательский центр имени В.А. Алмазова не располагает гостиницей. Для удобства проживания в Санкт-Петербурге предлагаем вам ознакомиться с информацией о ближайших гостиницах на сайте Центра Алмазова . Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru РНХИ им. проф. А. Л. Поленова – филиал ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 670-44-26",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала : https://polenovjournal.ru в разделе «Авторам» . Все статьи обязательно рецензируются (рецензирование двойное, слепое)",
        "contacts": "polenovsreadings@yandex.ru Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала: https://polenovjournal.ru в разделе «Авторам». Все статьи обязательно рецензируются (рецензирование двойное, слепое) Порядок оформления тезисов: Название тезисов, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст тезисов. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Тезисы не более 3-х страниц, без списка литературы. Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru РНХИ им. проф. А. Л. Поленова – филиал ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 670-44-26 Информационное письмо Регистрация Уважаемые коллеги! Приглашаем вас принять участие в работе XXII Всероссийской научно-практической конференции «Поленовские чтения», которая состоится 13-14 апреля 2023 года. Мероприятие реализуется в рамках программы научного центра мирового уровня «Центр персонализированной медицины» в соответствии с Планом научно-практических мероприятий Министерства здравоохранения Российской Федерации на 2023 г. Приказ от 29.12.2022 № 818 «Об утверждении плана научно-практических мероприятий Министерства здравоохранения Российской Федерации на 2023 год» В программе конференции планируется проведение пленарных и секционных заседаний, сателлитных симпозиумов по следующим направлениям: 01. История, организация и этика в нейрохирургии 02. Нейротравма и ее последствия 03. Нейроонкология 04. Заболевания сосудов головного мозга 05. Дегенеративные заболевания позвоночника 06. Патология периферической нервной системы 07. Нейрохирургия детского возраста 08. Эпилепсия 09. Функциональная и реконструктивная нейрохирургия 010. Нейроанестезиология и нейрореанимация 011. Нейрореабилитация 012. Нейрофизиология 013. Нейровизуализация 014. Патоморфология 015. Генетика Формы участия Публикация статей, тезисов Постерные доклады Выступления с докладом Слушатель Прием статей и тезисов Все материалы (заявки на доклад, статьи, тезисы и постерные доклады) принимаются до 25 февраля 2023 года включительно по электронной почте: polenovsreadings@yandex.ru вложенным файлом Документ Word c указанием в теме письма «Поленовские чтения». Публикация бесплатная. Правила приема статей и тезисов Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала: https://polenovjournal.ru в разделе «Авторам». Все статьи обязательно рецензируются (рецензирование двойное, слепое) Правила оформления статей: Статьи принимаются только в электронном виде в текстовом редакторе Word. Количество тезисов от одного автора не более 3-х. Объем статей: не более 8-10 страниц текста, межстрочный интервал 1,5, шрифт Times New Roman, размер 14 кегль. Публикация тезисов: Тезисы будут опубликованы в Специальном выпуске Российского нейрохирургического журнала им. проф. А. Л. Поленова (РИНЦ). Порядок оформления тезисов: Название тезисов, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст тезисов. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Тезисы не более 3-х страниц, без списка литературы. Регистрация Всем участникам конференции будут предоставлены именные бейджи, которые являются пропуском на научные заседания и выставку. Внимание! Регистрация участников осуществляется бесплатно! Регистрация всех участников обязательна. Электронная регистрация осуществляется на сайте www.almazovcentre.ru до 09.04.2023 (включительно). После 09.04.2023 регистрация возможна только на месте. Вы можете приобрести пригласительный билет на гала-ужин – 5000 рублей при оплате до 13.03.2023 (включительно); 6000 рублей при оплате после 13.03.2023. Сделать платеж через Сбербанк-онлайн по следующим реквизитам: Фонд «Фонд Алмазова» Юридический и фактический адрес: 197341, РФ, Санкт-Петербург, ул. Аккуратова, д. 2 ИНН 7814291746 КПП 781401001 ОГРН 1147800002888 Р/с 40703810955040000268 Северо-Западный банк ПАО «Сбербанк», г. Санкт-Петербург К/с 30101810500000000653 БИК 044030653 Назначение платежа: Оплата билета на гала-ужин ФИО НМО В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию мероприятия в системе НМО. Бронирование номеров На данный момент Национальный медицинский исследовательский центр имени В.А. Алмазова не располагает гостиницей. Для удобства проживания в Санкт-Петербурге предлагаем вам ознакомиться с информацией о ближайших гостиницах на сайте Центра Алмазова. Контакты Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru РНХИ им. проф. А. Л. Поленова – филиал ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 670-44-26 Места проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России, Санкт-Петербург, ул. Аккуратова, д. 2 Санкт-Петербург, ул. Маяковского, д. 12 (РНХИ им. проф. А. Л. Поленова). Правила приема статей и тезисов Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала: https://polenovjournal.ru в разделе «Авторам». Все статьи обязательно рецензируются (рецензирование двойное, слепое) Правила оформления статей: Статьи принимаются только в электронном виде в текстовом редакторе Word. Количество тезисов от одного автора не более 3-х. Объем статей: не более 8-10 страниц текста, межстрочный интервал 1,5, шрифт Times New Roman, размер 14 кегль. Публикация тезисов: Тезисы будут опубликованы в Специальном выпуске Российского нейрохирургического журнала им. проф. А. Л. Поленова (РИНЦ). Порядок оформления тезисов: Название тезисов, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст тезисов. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Тезисы не более 3-х страниц, без списка литературы. Публикация статей: Все статьи будут опубликованы в регулярном номере Российского нейрохирургического журнала им проф. А. Л. Поленова (ВАК). Порядок оформления статей: Название статей, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст статей. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Статьи принимаются только оформленные по правилам журнала: https://polenovjournal.ru в разделе «Авторам». Все статьи обязательно рецензируются (рецензирование двойное, слепое) Правила оформления статей: Статьи принимаются только в электронном виде в текстовом редакторе Word. Количество тезисов от одного автора не более 3-х. Объем статей: не более 8-10 страниц текста, межстрочный интервал 1,5, шрифт Times New Roman, размер 14 кегль. Публикация тезисов: Тезисы будут опубликованы в Специальном выпуске Российского нейрохирургического журнала им. проф. А. Л. Поленова (РИНЦ). Порядок оформления тезисов: Название тезисов, фамилии и инициалы авторов, названия организаций полностью, город, адреса организаций, контактные телефоны, e-mail, текст тезисов. В начале, перед названием, просьба поставить рубрикацию (01-015) из прилагаемого списка по разделам (направлениям) конференции. Тезисы не более 3-х страниц, без списка литературы.",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_90439",
        "hash": "0b8023f83ef62f7dc40d7bfbb44616a7",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": true,
        "reg_date_begin": "2023-05-18",
        "reg_date_end": "2023-05-20",
        "conf_date_begin": "2023-05-18",
        "conf_date_end": "2023-05-19",
        "conf_card_href": "http://www.almazovcentre.ru/?p=90439",
        "reg_href": "отсутствует",
        "conf_name": "18-19 мая 2023 года научно-практическая конференция «Неврология XXI века: актуальные вопросы, достижения и инновации»",
        "conf_s_desc": "",
        "conf_desc": "  Уважаемые коллеги! Приглашаем Вас принять участие в научно-практической конференции «Неврология XXI века: актуальные вопросы, достижения и инновации» , которая состоится 18-20 мая 2023 года, в рамках VI Инновационного Петербургского медицинского форума «Медицина 2023 – наука, инновации и практика» . Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». В рамках конференции планируется проведение научных симпозиумов, экспертных советов, круглых столов и мастер-классов по обсуждению наиболее значимых научно-практических достижений в области неврологии, психиатрии, психотерапии, а также актуальных проблем и инноваций диагностики и терапии социально значимых неврологических заболеваний и психических расстройств. Основные научные темы конференции: • Актуальные проблемы ангионеврологии • Нервно-мышечные заболевания • Демиелинизирующие поражения нервной системы • Пароксизмальные состояния в неврологии • Коннектом и коннектопатии • Нейрореабилитация • Посткоронавирусный неврологический синдром • Проблемы нарушения сна и бодрствования • Нейродегенеративные заболевания • Болевые синдромы • Психические заболевания и психосоматические расстройства • Психотерапия • Профилактика и реабилитация в сфере психического здоровья • Разбор сложных клинических случаев В работе конференции планируется участие ведущих отечественных и зарубежных специалистов и экспертов в области нейронаук и психиатрии, руководителей системы здравоохранения Санкт-Петербурга, Москвы, регионов России, несколько сотен врачей-неврологов, психиатров, психотерапевтов, медицинских психологов и врачей функциональной диагностики. В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию научно-практической конференции «Неврология XXI века: актуальные вопросы, достижения и инновации». Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Регистрация Предварительная программа Уважаемые коллеги! Приглашаем Вас принять участие в научно-практической конференции «Неврология XXI века: актуальные вопросы, достижения и инновации» , которая состоится 18-20 мая 2023 года, в рамках VI Инновационного Петербургского медицинского форума «Медицина 2023 – наука, инновации и практика» . Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». В рамках конференции планируется проведение научных симпозиумов, экспертных советов, круглых столов и мастер-классов по обсуждению наиболее значимых научно-практических достижений в области неврологии, психиатрии, психотерапии, а также актуальных проблем и инноваций диагностики и терапии социально значимых неврологических заболеваний и психических расстройств. Основные научные темы конференции: • Актуальные проблемы ангионеврологии • Нервно-мышечные заболевания • Демиелинизирующие поражения нервной системы • Пароксизмальные состояния в неврологии • Коннектом и коннектопатии • Нейрореабилитация • Посткоронавирусный неврологический синдром • Проблемы нарушения сна и бодрствования • Нейродегенеративные заболевания • Болевые синдромы • Психические заболевания и психосоматические расстройства • Психотерапия • Профилактика и реабилитация в сфере психического здоровья • Разбор сложных клинических случаев В работе конференции планируется участие ведущих отечественных и зарубежных специалистов и экспертов в области нейронаук и психиатрии, руководителей системы здравоохранения Санкт-Петербурга, Москвы, регионов России, несколько сотен врачей-неврологов, психиатров, психотерапевтов, медицинских психологов и врачей функциональной диагностики. В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию научно-практической конференции «Неврология XXI века: актуальные вопросы, достижения и инновации». Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Места проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России , Санкт-Петербург, ул. Аккуратова, д. 2 Санкт-Петербург, Коломяжский пр, д. 21 (ИМО).",
        "contacts": "Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru Регистрация Предварительная программа Уважаемые коллеги! Приглашаем Вас принять участие в научно-практической конференции «Неврология XXI века: актуальные вопросы, достижения и инновации», которая состоится 18-20 мая 2023 года, в рамках VI Инновационного Петербургского медицинского форума «Медицина 2023 – наука, инновации и практика». Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». В рамках конференции планируется проведение научных симпозиумов, экспертных советов, круглых столов и мастер-классов по обсуждению наиболее значимых научно-практических достижений в области неврологии, психиатрии, психотерапии, а также актуальных проблем и инноваций диагностики и терапии социально значимых неврологических заболеваний и психических расстройств. Основные научные темы конференции: • Актуальные проблемы ангионеврологии • Нервно-мышечные заболевания • Демиелинизирующие поражения нервной системы • Пароксизмальные состояния в неврологии • Коннектом и коннектопатии • Нейрореабилитация • Посткоронавирусный неврологический синдром • Проблемы нарушения сна и бодрствования • Нейродегенеративные заболевания • Болевые синдромы • Психические заболевания и психосоматические расстройства • Психотерапия • Профилактика и реабилитация в сфере психического здоровья • Разбор сложных клинических случаев В работе конференции планируется участие ведущих отечественных и зарубежных специалистов и экспертов в области нейронаук и психиатрии, руководителей системы здравоохранения Санкт-Петербурга, Москвы, регионов России, несколько сотен врачей-неврологов, психиатров, психотерапевтов, медицинских психологов и врачей функциональной диагностики. В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию научно-практической конференции «Неврология XXI века: актуальные вопросы, достижения и инновации». Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Места проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России, Санкт-Петербург, ул. Аккуратова, д. 2 Санкт-Петербург, Коломяжский пр, д. 21 (ИМО).",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_89551",
        "hash": "46558e2ca6590a3c941b8c9a5a94ff82",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": false,
        "reg_date_begin": "2023-03-31",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-31",
        "conf_date_end": "",
        "conf_card_href": "http://www.almazovcentre.ru/?p=89551",
        "reg_href": "отсутствует",
        "conf_name": "31 марта 2023 года Научно-практическая конференция с международным участием «Таргетная и иммунотерапия опухолей ЦНС у детей» в гибридном формате",
        "conf_s_desc": "",
        "conf_desc": "  Уважаемые коллеги! Приглашаем вас принять участие в научно-практической конференции с международным участием «Таргетная и иммунотерапия опухолей ЦНС у детей», которая состоится 31 марта 2023 года. Мероприятие будет проходить в гибридном формате. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Конференция будет посвящена возможностям персонализированной диагностики и терапии при опухолях центральной нервной системы у пациентов детского возраста. С участием врачей-экспертов будут обсуждены наиболее значимые и нерешенные вопросы современных диагностических методов, возможности молекулярно-генетического тестирования в рутинной клинической практике, определение сроков и показаний к проведению вышеуказанной диагностики. Запланировано подробное представление клинических подходов к ведению пациентов с различными нозологическими формами опухолей центральной нервной системы у детей с обсуждением наиболее современных и эффективных стратегий терапии. К участию приглашаются врачи-детские онкологи, нейрохирурги, морфологи, специалисты в области молекулярно-генетической диагностики, рентггенологи, лучевые терапевты, педиатры. Тематика конференции: В Комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования направлена заявка на аккредитацию научно-практической конференции.  Контакты Организационный комитет Е-mail: dinikina_yuv@almazovcentre.ru Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "http://www.almazovcentre.ru/wp-content/uploads/Prel_pogram_27.02.pdf",
        "offline": true,
        "conf_address": "Предварительная программа Уважаемые коллеги! Приглашаем вас принять участие в научно-практической конференции с международным участием «Таргетная и иммунотерапия опухолей ЦНС у детей», которая состоится 31 марта 2023 года. Мероприятие будет проходить в гибридном формате. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Конференция будет посвящена возможностям персонализированной диагностики и терапии при опухолях центральной нервной системы у пациентов детского возраста. С участием врачей-экспертов будут обсуждены наиболее значимые и нерешенные вопросы современных диагностических методов, возможности молекулярно-генетического тестирования в рутинной клинической практике, определение сроков и показаний к проведению вышеуказанной диагностики. Запланировано подробное представление клинических подходов к ведению пациентов с различными нозологическими формами опухолей центральной нервной системы у детей с обсуждением наиболее современных и эффективных стратегий терапии. К участию приглашаются врачи-детские онкологи, нейрохирурги, морфологи, специалисты в области молекулярно-генетической диагностики, рентггенологи, лучевые терапевты, педиатры. Тематика конференции: Актуальные вопросы персонализированной медицины в детской нейроонкологии Современные подходы и трудности диагностики опухолей ЦНС у детей Синдромы предрасположенности к опухолям ЦНС у детей Терапия различных форм эмбриональных опухолей ЦНС у детей Высокодозная химиотерапии с аутологичной ТГСК: показания, ограничения Метрономная химиотерапия при опухолях ЦНС у детей Глиомы низкой степени злокачественности: эффективность таргетной терапии Глиомы высокой степени злокачественности: что нового? Визуализация глиом на фоне терапии: трудности дифференциальной диагностики Лучевая терапия в детской нейроонкологии Хирургическое лечение опухолей ЦНС у детей НМО В Комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования направлена заявка на аккредитацию научно-практической конференции. Трансляция Трансляция будет осуществляться на данной странице в день мероприятия. Контакты Организационный комитет Е-mail: dinikina_yuv@almazovcentre.ru Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: Санкт-Петербург, ул. Аккуратова д. 2 (Конгресс-центр), ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России.",
        "contacts": "Контакты Организационный комитет Е-mail: dinikina_yuv@almazovcentre.ru dinikina_yuv@almazovcentre.ru Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru Предварительная программа Уважаемые коллеги! Приглашаем вас принять участие в научно-практической конференции с международным участием «Таргетная и иммунотерапия опухолей ЦНС у детей», которая состоится 31 марта 2023 года. Мероприятие будет проходить в гибридном формате. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Конференция будет посвящена возможностям персонализированной диагностики и терапии при опухолях центральной нервной системы у пациентов детского возраста. С участием врачей-экспертов будут обсуждены наиболее значимые и нерешенные вопросы современных диагностических методов, возможности молекулярно-генетического тестирования в рутинной клинической практике, определение сроков и показаний к проведению вышеуказанной диагностики. Запланировано подробное представление клинических подходов к ведению пациентов с различными нозологическими формами опухолей центральной нервной системы у детей с обсуждением наиболее современных и эффективных стратегий терапии. К участию приглашаются врачи-детские онкологи, нейрохирурги, морфологи, специалисты в области молекулярно-генетической диагностики, рентггенологи, лучевые терапевты, педиатры. Тематика конференции: Актуальные вопросы персонализированной медицины в детской нейроонкологии Современные подходы и трудности диагностики опухолей ЦНС у детей Синдромы предрасположенности к опухолям ЦНС у детей Терапия различных форм эмбриональных опухолей ЦНС у детей Высокодозная химиотерапии с аутологичной ТГСК: показания, ограничения Метрономная химиотерапия при опухолях ЦНС у детей Глиомы низкой степени злокачественности: эффективность таргетной терапии Глиомы высокой степени злокачественности: что нового? Визуализация глиом на фоне терапии: трудности дифференциальной диагностики Лучевая терапия в детской нейроонкологии Хирургическое лечение опухолей ЦНС у детей НМО В Комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования направлена заявка на аккредитацию научно-практической конференции. Трансляция Трансляция будет осуществляться на данной странице в день мероприятия. Контакты Организационный комитет Е-mail: dinikina_yuv@almazovcentre.ru Отдел развития сотрудничества и маркетинга Певнева Екатерина Александровна Тел.: +7 (812) 702-37-49 (доб.005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел информационного обеспечения и организации мероприятий Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: Санкт-Петербург, ул. Аккуратова д. 2 (Конгресс-центр), ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России.",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_90556",
        "hash": "305474de40ec5feb92264f91b86726d0",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": false,
        "reg_date_begin": "2023-04-27",
        "reg_date_end": "2023-04-29",
        "conf_date_begin": "2023-04-27",
        "conf_date_end": "2023-04-29",
        "conf_card_href": "http://www.almazovcentre.ru/?p=90556",
        "reg_href": "http://congress.almazovcentre.ru/event/102",
        "conf_name": "27–29 апреля 2023 года Научно-практическая конференция с международным участием «Инновации в эндокринологии–2023»",
        "conf_s_desc": "",
        "conf_desc": "  Уважаемые коллеги! Приглашаем вас принять участие в Научно-практической конференции с международным участием «Инновации в эндокринологии–2023» , которая состоится 27–29 апреля 2023 года. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Организаторы ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России РОО «Профессиональная Медицинская Ассоциация Эндокринологов Санкт-Петербурга» МОО «Общество бариатрических хирургов» Приоритетами при формировании научной программы Конференции являются персонализация диагностической и лечебной тактики, выбор оптимальных методов лечения на основе принципов доказательной медицины, с учетом актуальных потребностей современной клинической практики и междисциплинарного взаимодействия врачей разных специальностей, а также анализа данных об изменении качества жизни в процессе лечения. Научная программа включает лекции, пленарные заседания, научные симпозиумы, обучающие семинары, клинические разборы, электронные постерные доклады, школы для практикующих врачей. К участию приглашаются врачи-эндокринологи, эндокринные и бариатрические хирурги, педиатры, врачи общей практики, гинекологи, нейрохирурги. В рамках междисциплинарных дискуссий к участию приглашаются онкологи, морфологи, специалисты МРТ, КТ, УЗИ и врачи других специальностей. Тезисы необходимо предоставить до 10 апреля включительно. Подача тезисов и правила подачи тезисов доступны в личном кабинете после регистрации на мероприятие. Публикация тезисов: Принятые тезисы будут опубликованы в приложении к журналу «Трансляционная медицина», а также размещены на сайте Центра Алмазова. Публикация бесплатная.  Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru",
        "org_name": "Организаторы ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России РОО «Профессиональная Медицинская Ассоциация Эндокринологов Санкт-Петербурга» МОО «Общество бариатрических хирургов»",
        "themes": "",
        "online": true,
        "conf_href": "http://congress.almazovcentre.ru/event/102",
        "offline": true,
        "conf_address": "Регистрация Уважаемые коллеги! Приглашаем вас принять участие в Научно-практической конференции с международным участием «Инновации в эндокринологии–2023» , которая состоится 27–29 апреля 2023 года. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Организаторы ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России РОО «Профессиональная Медицинская Ассоциация Эндокринологов Санкт-Петербурга» МОО «Общество бариатрических хирургов» Приоритетами при формировании научной программы Конференции являются персонализация диагностической и лечебной тактики, выбор оптимальных методов лечения на основе принципов доказательной медицины, с учетом актуальных потребностей современной клинической практики и междисциплинарного взаимодействия врачей разных специальностей, а также анализа данных об изменении качества жизни в процессе лечения. Научная программа включает лекции, пленарные заседания, научные симпозиумы, обучающие семинары, клинические разборы, электронные постерные доклады, школы для практикующих врачей. К участию приглашаются врачи-эндокринологи, эндокринные и бариатрические хирурги, педиатры, врачи общей практики, гинекологи, нейрохирурги. В рамках междисциплинарных дискуссий к участию приглашаются онкологи, морфологи, специалисты МРТ, КТ, УЗИ и врачи других специальностей. Научная тематика Конференции Эпидемиология и патогенез эндокринных заболеваний. Эндокринология будущего — персонализированная медицина в XXI веке. Геномный анализ — новая парадигма для решения медико-генетических задач. Технологии интеграции достижений молекулярной медицины в клиническую практику. Современная стратегия диагностики, лечения, профилактики сахарного диабета и его осложнений у детей, подростков и взрослых больных. Структурированные программы и трансляционные методы обучения самоконтролю СД; дистанционное наблюдение и мониторинг — региональный опыт. Помповая инсулинотерапия и стандартные/инновационные методы контроля гликемии — непрерывный мониторинг глюкозы. Помповая терапия у детей и взрослых в РФ: возможности, достижения, проблемы, перспективы. Репродуктивное здоровье и сахарный диабет. Сахарный диабет и беременность. Гестационный сахарный диабет. Менопауза у больных с нарушением углеводного обмена и с сахарным диабетом. Инновационные высокотехнологичные методы диагностики и лечения микро- и макрососудистых осложнений сахарного диабета. Коморбидный пациент. Кардиодиабетология. Посттрансплантационный сахарный диабет — Terra incognitа в диабетологии. Ожирение и метаболический синдром — междисциплинарная проблема. Проблемы бариатрической хирургии, послеоперационный мониторинг больных; роль бариатрических операций в формировании ремиссии сахарного диабета и метаболического синдрома. Актуальные проблемы эндокринной хирургии. Инновации и достижения в нейроэндокринологии. Современные подходы к диагностике и лечению заболеваний щитовидной и паращитовидных желез. Междисциплинарный подход к диагностике и лечению эндокринной офтальмопатии. Репродуктивное здоровье женщин и мужчин: от пубертата до мено- и андропаузы: передовые технологии в гинекологии и андрологии, антивозрастная медицина. Дефицит витамина D у детей и взрослых. Остеопороз, остеопении и другие метаболические заболевания скелета: причины и механизмы развития, оценка эффективности лечения и профилактики, новые мишени терапии. COVID-19 и эндокринные нарушения. Актуальные проблемы детской эндокринологии. Прием тезисов Тезисы необходимо предоставить до 10 апреля включительно. Подача тезисов и правила подачи тезисов доступны в личном кабинете после регистрации на мероприятие. Публикация тезисов: Принятые тезисы будут опубликованы в приложении к журналу «Трансляционная медицина», а также размещены на сайте Центра Алмазова. Публикация бесплатная. НМО В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию мероприятия в системе НМО. Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России , Санкт-Петербург, Коломяжский пр., д. 21 (ИМО).",
        "contacts": "Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru Регистрация Уважаемые коллеги! Приглашаем вас принять участие в Научно-практической конференции с международным участием «Инновации в эндокринологии–2023», которая состоится 27–29 апреля 2023 года. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Организаторы ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России РОО «Профессиональная Медицинская Ассоциация Эндокринологов Санкт-Петербурга» МОО «Общество бариатрических хирургов» Приоритетами при формировании научной программы Конференции являются персонализация диагностической и лечебной тактики, выбор оптимальных методов лечения на основе принципов доказательной медицины, с учетом актуальных потребностей современной клинической практики и междисциплинарного взаимодействия врачей разных специальностей, а также анализа данных об изменении качества жизни в процессе лечения. Научная программа включает лекции, пленарные заседания, научные симпозиумы, обучающие семинары, клинические разборы, электронные постерные доклады, школы для практикующих врачей. К участию приглашаются врачи-эндокринологи, эндокринные и бариатрические хирурги, педиатры, врачи общей практики, гинекологи, нейрохирурги. В рамках междисциплинарных дискуссий к участию приглашаются онкологи, морфологи, специалисты МРТ, КТ, УЗИ и врачи других специальностей. Научная тематика Конференции Эпидемиология и патогенез эндокринных заболеваний. Эндокринология будущего — персонализированная медицина в XXI веке. Геномный анализ — новая парадигма для решения медико-генетических задач. Технологии интеграции достижений молекулярной медицины в клиническую практику. Современная стратегия диагностики, лечения, профилактики сахарного диабета и его осложнений у детей, подростков и взрослых больных. Структурированные программы и трансляционные методы обучения самоконтролю СД; дистанционное наблюдение и мониторинг — региональный опыт. Помповая инсулинотерапия и стандартные/инновационные методы контроля гликемии — непрерывный мониторинг глюкозы. Помповая терапия у детей и взрослых в РФ: возможности, достижения, проблемы, перспективы. Репродуктивное здоровье и сахарный диабет. Сахарный диабет и беременность. Гестационный сахарный диабет. Менопауза у больных с нарушением углеводного обмена и с сахарным диабетом. Инновационные высокотехнологичные методы диагностики и лечения микро- и макрососудистых осложнений сахарного диабета. Коморбидный пациент. Кардиодиабетология. Посттрансплантационный сахарный диабет — Terra incognitа в диабетологии. Ожирение и метаболический синдром — междисциплинарная проблема. Проблемы бариатрической хирургии, послеоперационный мониторинг больных; роль бариатрических операций в формировании ремиссии сахарного диабета и метаболического синдрома. Актуальные проблемы эндокринной хирургии. Инновации и достижения в нейроэндокринологии. Современные подходы к диагностике и лечению заболеваний щитовидной и паращитовидных желез. Междисциплинарный подход к диагностике и лечению эндокринной офтальмопатии. Репродуктивное здоровье женщин и мужчин: от пубертата до мено- и андропаузы: передовые технологии в гинекологии и андрологии, антивозрастная медицина. Дефицит витамина D у детей и взрослых. Остеопороз, остеопении и другие метаболические заболевания скелета: причины и механизмы развития, оценка эффективности лечения и профилактики, новые мишени терапии. COVID-19 и эндокринные нарушения. Актуальные проблемы детской эндокринологии. Прием тезисов Тезисы необходимо предоставить до 10 апреля включительно. Подача тезисов и правила подачи тезисов доступны в личном кабинете после регистрации на мероприятие. Публикация тезисов: Принятые тезисы будут опубликованы в приложении к журналу «Трансляционная медицина», а также размещены на сайте Центра Алмазова. Публикация бесплатная. НМО В комиссию Координационного совета по развитию непрерывного медицинского и фармацевтического образования Минздрава России направлена заявка на аккредитацию мероприятия в системе НМО. Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России, Санкт-Петербург, Коломяжский пр., д. 21 (ИМО).",
        "rinc": false
    },
    {
        "conf_id": "almazovcentre_90026",
        "hash": "9bf45c7e5fdfa36a89f7b5e18050db90",
        "un_name": "ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России",
        "local": true,
        "reg_date_begin": "2023-03-16",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-16",
        "conf_date_end": "",
        "conf_card_href": "http://www.almazovcentre.ru/?p=90026",
        "reg_href": "отсутствует",
        "conf_name": "16 марта 2023 года VI Ежегодная конференция «Высокие технологии в гинекологии детского и подросткового возраста. Вопросы онкологии в репродуктивной медицине детей и подростков»",
        "conf_s_desc": "",
        "conf_desc": "  Глубокоуважаемые коллеги! Приглашаем вас принять участие в работе VI Ежегодной конференции «Высокие технологии в гинекологии детского и подросткового возраста. Вопросы онкологии в репродуктивной медицине детей и подростков» , которая состоится 16 марта 2023 года. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Впервые традиционная ежегодная конференция будет посвящена онкологическим аспектам репродуктивного здоровья детей от современных методов диагностики, лечения и профилактики опухолевых заболеваний половых органов до методов сохранения фертильности девочек при злокачественных процессах другой локализации. Перед аудиторией выступят ведущие специалисты онкологи – представители городских и федеральных центров, руководители разных уровней, решающие практические задачи оказания специализированной помощи детям. Будут представлены научно-практические достижения, значение мультидисциплинарного подхода и принципа этапности в комплексном решении задачи охраны репродуктивного здоровья детей в Центре Алмазова. Тематика конференции будет интересна для акушеров-гинекологов, гинекологов детского и юношеского возраста, онкологов, педиатров, эндокринологов, детских урологов-андрологов. Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Регистрация Предварительная программа Глубокоуважаемые коллеги! Приглашаем вас принять участие в работе VI Ежегодной конференции «Высокие технологии в гинекологии детского и подросткового возраста. Вопросы онкологии в репродуктивной медицине детей и подростков» , которая состоится 16 марта 2023 года. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Впервые традиционная ежегодная конференция будет посвящена онкологическим аспектам репродуктивного здоровья детей от современных методов диагностики, лечения и профилактики опухолевых заболеваний половых органов до методов сохранения фертильности девочек при злокачественных процессах другой локализации. Перед аудиторией выступят ведущие специалисты онкологи – представители городских и федеральных центров, руководители разных уровней, решающие практические задачи оказания специализированной помощи детям. Будут представлены научно-практические достижения, значение мультидисциплинарного подхода и принципа этапности в комплексном решении задачи охраны репродуктивного здоровья детей в Центре Алмазова. Тематика конференции будет интересна для акушеров-гинекологов, гинекологов детского и юношеского возраста, онкологов, педиатров, эндокринологов, детских урологов-андрологов. Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Детский лечебно-реабилитационный комплекс, Санкт-Петербург, Коломяжский пр., д. 21 к. 2.",
        "contacts": "Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru conference@almazovcentre.ru Регистрация Предварительная программа Глубокоуважаемые коллеги! Приглашаем вас принять участие в работе VI Ежегодной конференции «Высокие технологии в гинекологии детского и подросткового возраста. Вопросы онкологии в репродуктивной медицине детей и подростков», которая состоится 16 марта 2023 года. Мероприятие реализуется в рамках программы НЦМУ «Центр персонализированной медицины». Впервые традиционная ежегодная конференция будет посвящена онкологическим аспектам репродуктивного здоровья детей от современных методов диагностики, лечения и профилактики опухолевых заболеваний половых органов до методов сохранения фертильности девочек при злокачественных процессах другой локализации. Перед аудиторией выступят ведущие специалисты онкологи – представители городских и федеральных центров, руководители разных уровней, решающие практические задачи оказания специализированной помощи детям. Будут представлены научно-практические достижения, значение мультидисциплинарного подхода и принципа этапности в комплексном решении задачи охраны репродуктивного здоровья детей в Центре Алмазова. Тематика конференции будет интересна для акушеров-гинекологов, гинекологов детского и юношеского возраста, онкологов, педиатров, эндокринологов, детских урологов-андрологов. Контакты Отдел развития сотрудничества и маркетинга ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Певнева Екатерина Александровна +7 (812) 702-37-49 (доб. 005110) Е-mail: Pevneva_EA@almazovcentre.ru Отдел организации мероприятий и информационного обеспечения ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Тел.: +7 (812) 702-37-17 E-mail: conference@almazovcentre.ru Место проведения: ФГБУ «НМИЦ им. В. А. Алмазова» Минздрава России Детский лечебно-реабилитационный комплекс, Санкт-Петербург, Коломяжский пр., д. 21 к. 2.",
        "rinc": false
    }
]