[
    {
        "conf_id": "asou_mo_https://asou-mo.ru/events/21-04-2023-khi-mezhdunarodnaia-nauchno-prakticheskaia-konferentsiia-studentov-i-aspirantov-sotsialnoe-upravlenie-v-xxi-veke-lichnost-obshchestvo-biznes-vlast",
        "hash": "a765548ccb0ea3a79aff7d928b13b60c",
        "un_name": "Академия социального управления",
        "local": false,
        "reg_date_begin": "2023-04-01",
        "reg_date_end": "2023-04-20",
        "conf_date_begin": "2023-04-21",
        "conf_date_end": "2023-03-10",
        "conf_card_href": "https://asou-mo.ru/events/21-04-2023-khi-mezhdunarodnaia-nauchno-prakticheskaia-konferentsiia-studentov-i-aspirantov-sotsialnoe-upravlenie-v-xxi-veke-lichnost-obshchestvo-biznes-vlast",
        "reg_href": "https://bit.ly/asou2023",
        "conf_name": "ХI международная научно-практическая конференция студентов и аспирантов «Социальное управление в XXI веке: личность, общество, бизнес, власть»",
        "conf_s_desc": "Государственное бюджетное образовательное учреждение высшего образования Московской области «Академия социального управления» 21 апреля 2023 года проводит ХI международную научно-практическую конференцию студентов и аспирантов «Социальное управление в XXI веке: личность, общество, бизнес, власть» (далее – Конференция)",
        "conf_desc": " Тематические направления конференции: 1. Эффективное управление как фактор комплексного социально-экономического развития территории. 2. Менеджмент в условиях инновационной экономики. 3. Развитие туризма и гостеприимства в России и за рубежом. 4. Современная практическая психология: проблемы, поиски, решения. 5. Язык. Культура. Межкультурные коммуникации. 6. История, теория и практика образования. Форма проведения конференции : очная с использованием дистанционных технологий. Рабочие языки Конференции: русский, английский. К участию в конференции приглашаются аспиранты и студенты образовательных организаций высшего образования и профессиональных образовательных организаций Российской Федерации и зарубежных стран. Дата и время проведения конференции: 21 апреля 2023 года, 10.00-18.00. Место проведения Конференции: г. Москва, ул. Енисейская, д.3, к.3,Староватутинскийпр-д, д.8. Отбор участников производится на конкурсной основе. Для участия в конкурсе необходимо в срок до 1 апреля 2023 года направить заявку и тезисы доклада (200 слов) в адрес Оргкомитета конференции путем заполнения онлайн-формы по адресу https://bit.ly/asou2023 , в срок до 20 апреля 2023 года – текст научной статьи по электронной почте nso@asou-mo.ru . Статьи должны соответствовать требованиям, опубликованным по адресу https://bit.ly/asoutext . После окончания Конференции статьи, получившие положительные рецензии программного комитета, будут опубликованы в электронном сборнике «Конференциум АСОУ» с индексацией в РИНЦ. Дополнительная информация доступна по электронной почте nso@asou-mo.ru, тел.8 (499) 940-10-34 (доб.177) (кафедра социально-гуманитарных наук, сервиса и культурного наследия).",
        "org_name": "Кафедра социально-гуманитарных наук, сервиса и культурного наследия",
        "themes": "",
        "online": true,
        "conf_href": "https://bit.ly/asou2023",
        "offline": true,
        "conf_address": "Дата и время проведения конференции: 21 апреля 2023 года, 10.00-18.00. Место проведения Конференции: г. Москва, ул. Енисейская, д.3, к.3,Староватутинскийпр-д, д.8.",
        "contacts": "Дополнительная информация доступна по электронной почте nso@asou-mo.ru, тел.8 (499) 940-10-34 (доб.177) (кафедра социально-гуманитарных наук, сервиса и культурного наследия).",
        "rinc": true
    }
]