[
    {
        "conf_id": "bsuedu_775244",
        "hash": "5d69cd3455d4725f0ef185484475633f",
        "un_name": "Белгородский государственный национальный исследовательский университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "2023-04-07",
        "conf_date_begin": "2023-04-18",
        "conf_date_end": "2023-04-20",
        "conf_card_href": "https://www.bsuedu.ru/bsu/science/meropr/detail.php?ID=775244",
        "reg_href": "",
        "conf_name": "Международная научно-практическая интернет-конференция «Развитие личности в образовательном пространстве»",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": "Уважаемые коллеги!  Организационный комитет приглашает Вас принять участие в международной научно-практической интернет-конференции «Развитие личности в образовательном пространстве» . Цель конференции: распространение научных знаний и передового практического опыта, связанных с развитием личности в образовательном пространстве, определение проблем и перспективных направлений исследований по заявленной тематике. Мероприятие состоится в период с 18 по 20 апреля 2023 года на базе факультета дошкольного, начального и специального образования педагогического института Белгородского государственного национального исследовательского университета (НИУ БелГУ). Основные направления работы конференции: 1. Образовательное пространство – источник развития личности. 2. Развитие растущего человека в дошкольном и начальном образовании. 3. Научно-методическое обеспечение инновационных процессов в образовательных учреждениях. 4. Профессионально-личностное развитие будущего педагога в образовательном пространстве высшей школы. 5. Воспитание культуры здоровья растущего человека.",
        "org_name": "Белгородский государственный национальный исследовательский университет (Россия, Белгород), Каршинский государственный университет (Узбекистан)",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": false,
        "conf_address": "308007, Россия, г. Белгород, ул. Студенческая, 14, корп.3",
        "contacts": "Тел. 8(4722)301300*2840 – кафедра теории, педагогики и методики начального образования и изобразительного искусства. Зав. кафедрой – кандидат филологических наук, доцент Еременко Ольга Ивановна.",
        "rinc": false
    },
    {
        "conf_id": "bsuedu_775237",
        "hash": "ae9f6328c5b576ef33a961ebffe366ee",
        "un_name": "Белгородский государственный национальный исследовательский университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "2023-05-15",
        "conf_date_begin": "2023-05-26",
        "conf_date_end": "2023-05-26",
        "conf_card_href": "https://www.bsuedu.ru/bsu/science/meropr/detail.php?ID=775237",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская научно-практическая конференция молодых учёных, магистрантов и студентов «Актуальные проблемы юридического образования: история, современность, перспективы»",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": "Уважаемые коллеги!  Приглашаем вас принять участие во Всероссийской научно-практической конференции молодых учёных, магистрантов и студентов «Актуальные проблемы юридического образования: история, современность, перспективы» , которая состоится «26» мая 2023 года в 11-00 на базе Белгородского государственного национального исследовательского университета (НИУ «БелГУ»). Проведение конференции планируется в онлайн-формате . К участию в конференции приглашаются: – научные и педагогические работники; – представители профессионального сообщества; – аспиранты, соискатели, адъюнкты, курсанты, магистранты, студенты.  Конференция проводится в рамках реализации проекта программы «Приоритет – 2030» № 20180183 «Создание центра правового просвещения несовершеннолетних “Юниор”» (Белгородский государственный национальный исследовательский университет).  Основные направления работы конференции:  – Юридическое образование в досоветский период развития России; – Юридическое образование в СССР: достижения и просчёты; – Концептуальные проблемы юридического образования в современной России; – Развитие юридического образования в зарубежных странах; – Юридическое образование в России и за рубежом: сравнительный анализ; – Методы и приёмы, применяемые в образовательной деятельности; – Перспективы внедрения передовых методик образовательной деятельности с использованием информационно-коммуникационных технологий; – Проблемы интеграции классической и дистанционной форм обучения в современном юридическом образовании; – Образование на расстоянии: «за» и «против»; – Формирование новых компетенций в юридической образовательной деятельности; – Юридическое образование и формирование профессионального сознания юристов; – Юридическое образование как социальная ценность гражданского общества и правового государства; – Реформирование высшего юридического образования в контексте современных реалий; – Право на образование и проблемы его реализации; – Российское юридическое образование в евразийском образовательном пространстве; – Современные тренды трансформации юридического образования; – Вопросы содержания образовательного процесса; – Проблемы качества современного юридического образования; – Вопросы необходимости профессиональной практической подготовки будущих юристов; – Проблема фрагментации знаний в юридическом образовании (специфика подготовки юристов в зависимости от их будущей специализации); – Достижение баланса между научной и педагогической деятельностью преподавателя; – Государственная образовательная политика в период трансформации общественно-политической парадигмы; – Проблемы управления современным образованием и образовательная политика региона, муниципалитета и вуза; – Организация образовательного пространства в учебном заведении; – Академическая неоднородность при подготовке юристов; – Проблемы современного юридического образования глазами молодого учёного, магистранта и студента.  В рамках конференции будут рассматриваться и другие актуальные проблемы в русле заявленной тематики. По итогам проведения конференции планируется издание сборника материалов . Заявку на участие (см. приложение) и научную статью, оформленную в соответствии с предъявляемыми требованиями, необходимо в срок до 15 мая 2023 года направить по электронной почте timonina@bsu.edu.ru с пометкой в заголовке «Актуальные проблемы юридического образования: история, современность, перспективы». Прикрепленные файлы необходимо назвать по имени первого автора (например, Иванов И.И. Заявка; Иванов И.И. Статья).",
        "org_name": "Юридический институт НИУ \"БелГУ\"",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "308015, Белгород, ул. Победы, д. 85, корп. 13, каб. 3-22 и 3-26",
        "contacts": "Телефон: (4722) 30-12-61, E-mail: timonina@bsu.edu.ru",
        "rinc": false
    },
    {
        "conf_id": "bsuedu_775192",
        "hash": "3c7961e7680b132387d544dfeef69731",
        "un_name": "Белгородский государственный национальный исследовательский университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "2023-04-01",
        "conf_date_begin": "2023-04-06",
        "conf_date_end": "2023-04-06",
        "conf_card_href": "https://www.bsuedu.ru/bsu/science/meropr/detail.php?ID=775192",
        "reg_href": "отсутствует",
        "conf_name": "VI Международная научно-практическая конференция «Приоритетные векторы развития промышленности и сельского хозяйства»",
        "conf_s_desc": "Дорогие друзья!",
        "conf_desc": "Дорогие друзья!  Приглашаем Вас принять участие в работе VI Международной научно-практической конференции «Приоритетные векторы развития промышленности и сельского хозяйства». К участию в конференции приглашаются аспиранты, ученые, преподаватели учебных заведений, докторанты, практики и специалисты. Участие студентов возможно только в соавторстве с научным руководителем.   Возможные формы участия в конференции: - очная (выступление с докладом на секционном заседании, дистанционное подключение к секционному заседанию через приложение Яндекс.Телемост). - заочная (только публикация тезисов).   Секции конференции (электронный адрес для отправки тезисов): 1. Перспективные направления развития новых технологий в ветеринарии terapy_farm_donagra@mail.ru  2. Перспективные направления развития новых технологий в зоотехнии zootex_wmz_donagra@mail.ru 3. Перспективные направления развития новых технологий в агрономии dni_nauki_agronom1@mail.ru 4. Приоритетные направления развития экономики промышленности и сельского хозяйства agrarnyybiznes2021@mail.ru 5. Современные проблемы правового регулирования общественных отношений (историко-государственный аспект, гражданско-правовой аспект, уголовно-правовой аспект) konferencdonagra@gmail.com 6. Социально-гуманитарный вектор развития промышленности и сельского хозяйства konf_gum@mail.ru 7. Психологические аспекты формирования кадрового потенциала промышленности и сельского хозяйства konferen-psihology@mail.ru  Для участия в конференции необходимо до 01 апреля отправить на электронный адрес секции заявку на участие и тезисы, оформленные в соответствии с требованиями. Участие в конференции бесплатное. По результатам работы будет сформирован сборник материалов конференции, Все участники конференции получат сертификаты в электронном виде. Авторы лучших тезисов награждаются дипломами I,II,III степени. Электронный вариант будет доступен для скачивания по адресам доступа: http://donagra.ru/, https://vk.com/gou_vpo_donagra. Оригинальность авторского текста - не менее 70%, что должно быть подтверждено справкой об уникальности (из программы, проверяющей на антиплагиат).",
        "org_name": "ГБОУ ВО «Донбасская аграрная академия»",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "ГБОУ ВО «Донбасская аграрная академия», 1-й учебный корпус, г. Макеевка, ул. Островского, 16.",
        "contacts": "Адрес оргкомитета - 1-й учебный корпус ДОНАГРА: г. Макеевка, ул. Островского, 16, тел. 8(0623) 22-22-27. Координатор по вопросам проведения конференции: заведующий научным отделом Фильчукова Наталья Викторовна, тел., Telegram: +7(949) 359-90-93, e-mail: nis_donagra@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "bsuedu_775187",
        "hash": "49a938f58e98e98fa07c133e404e99d7",
        "un_name": "Белгородский государственный национальный исследовательский университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "2023-03-27",
        "conf_date_begin": "2023-03-30",
        "conf_date_end": "2023-03-30",
        "conf_card_href": "https://www.bsuedu.ru/bsu/science/meropr/detail.php?ID=775187",
        "reg_href": "отсутствует",
        "conf_name": "VI Международная научно-практическая конференция студентов, аспирантов и молодых ученых «Молодежная наука: вызовы и перспективы»",
        "conf_s_desc": "Дорогие друзья!",
        "conf_desc": "Дорогие друзья!  Приглашаем Вас принять участие в работе VI Международной научно-практической конференции студентов, аспирантов и молодых ученых «Молодежная наука: вызовы и перспективы».  К участию в конференции приглашаются обучающиеся образовательных учреждений среднего, среднего профессионального и высшего образования, магистранты, аспиранты. Возможные формы участия в конференции: - очная (выступление с докладом на секционном заседании, дистанционное подключение к секционному заседанию через приложение Яндекс.Телемост). - заочная (только публикация тезисов). Участие в конференции бесплатное.   Секции конференции (электронный адрес для отправки тезисов) 1. Ветеринария terapy_farm_donagra@mail.ru 2. Зоотехния zooteh_vmz_donagra@mail.ru 3. Агрономия dni_nauki_agronom@mail.ru 4. Математика, физика, информационные системы etiit@mail.ru 5. История, философия, социология konf_gum@mail.ru 6. Право konferencdonagra@gmail.com 7. Экономика kaf.econ.donagra@yandex.ru 8. 8. Психология и педагогика konferen_psihology@mail.ru 9. Зарубежная и отечественная филология tezisdeti@mail.ru 10. Первые шаги в науку –для участников в возрасте до 11 лет по направлениям: Ветеринария, Зоотехния, Агрономия kafedra_finans_i_buhgalt_uchet@mail.ru   Условия участия в конференции Для участия в конференции (вне зависимости от формы участия) необходимо до 27 марта отправить на электронный адрес секции заявку на участие и тезисы, оформленные в соответствии с требованиями. По результатам работы будет сформирован сборник материалов конференции. Все участники конференции получат сертификаты в электронном виде. Авторы лучших тезисов награждаются дипломами I,II,III степени. Электронный вариант будет доступен для скачивания по адресам доступа: http://donagra.ru/, https://vk.com/gou_vpo_donagra.",
        "org_name": "ГБОУ ВО «Донбасская аграрная академия»",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "ГБОУ ВО «Донбасская аграрная академия», 1-й учебный корпус, г. Макеевка, ул. Островского, 16.",
        "contacts": "Адрес оргкомитета - 1-й учебный корпус ДОНАГРА: г. Макеевка, ул. Островского, 16, тел. 8(0623) 22-22-27. Координатор по вопросам проведения конференции: заведующий научным отделом Фильчукова Наталья Викторовна, тел., Telegram: +7(949) 359-90-93 e-mail: nis_donagra@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "bsuedu_775034",
        "hash": "06ebf7f4f7a9c2c47a591eb027e6e355",
        "un_name": "Белгородский государственный национальный исследовательский университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "2023-04-10",
        "conf_date_begin": "2023-04-20",
        "conf_date_end": "2023-04-20",
        "conf_card_href": "https://www.bsuedu.ru/bsu/science/meropr/detail.php?ID=775034",
        "reg_href": "отсутствует",
        "conf_name": "Международная научно-практическая конференция «Туризм и гостеприимство: новые концепции, возможности и инструменты развития»",
        "conf_s_desc": "Кафедра международного туризма и гостиничного бизнеса Института экономики и управления Белгородского государственного национального исследовательского университета приглашает Вас принять участие в работе Международной научно-практической конференции «Туризм и гостеприимство: новые концепции, возможности и инструменты развития», которая состоится 20 апреля 2023 г.",
        "conf_desc": "Кафедра международного туризма и гостиничного бизнеса Института экономики и управления Белгородского государственного национального исследовательского университета приглашает Вас принять участие в работе Международной научно-практической конференции «Туризм и гостеприимство: новые концепции, возможности и инструменты развития», которая состоится 20 апреля 2023 г. Цель мероприятия - объединить ученых и практиков для внутриотраслевого диалога о проблемах и перспективах развития сферы туризма и гостеприимства в 21 веке, обмена идеями, опытом и современными практиками реализации новых концепций. Мероприятие является коммуникационной площадкой, где профессионалы отрасли и ученые смогут не только обсудить волнующие проблемы, но и выработать оптимальные решения путей развития рынка в условиях импортозамещения в туризме.  Рабочие языки конференции: русский, английский.   В программе конференции предусмотрена работа по направлениям: 1. Внутренний туризм в реалиях 2023 года: новые вызовы 2. Глобальные технологические тренды в туризме и гостеприимстве 3. Региональные программы и стратегии развития туризма 4. Лучшие практики российского гостеприимства   Для участия в работе конференции необходимо не позднее 10 апреля 2023 г. отправить на e-mail: confFBS@bsu.edu.ru комплект документов: 1. Статья (напр., Статья Иванов И.И..doc). 2. Заявка на участие в конференции (напр., Заявка Иванов И.И.. doc).  По итогам конференции будет подготовлен электронный сборник научных докладов (РИНЦ). Наиболее значимые работы по решению оргкомитета будут опубликованы в специальном выпуске сетевого научного журнала «НАУЧНЫЙ РЕЗУЛЬТАТ. Технологии бизнеса и сервиса» (включен в перечень рецензируемых научных изданий ВАК).   Внимание! Материалы, которые не соответствуют требованиям или отправлены после 10 апреля 2023 г., не принимаются. Рекомендуемая оригинальность текста – не менее 80 % от объема работы. Материалы конференции печатаются без редактирования – с предоставленных оригиналов. Ответственность за достоверность представляемых материалов несут авторы. Оргкомитет оставляет за собой право отказать в публикации неотредактированных статей, которые не соответствуют тематике, требованиям или высланы позже указанного срока.",
        "org_name": "Национальный исследовательский университет «БелГУ» - институт экономики и управления, кафедра международного туризма и гостиничного бизнеса",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "Победы ул., д. 85, корп. корп. 14, г. Белгород, 308015",
        "contacts": "Тел.: (4722) 30-12-57",
        "rinc": true
    },
    {
        "conf_id": "bsuedu_774749",
        "hash": "8b4f84b42c294e68e62bf7459649a148",
        "un_name": "Белгородский государственный национальный исследовательский университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "2023-04-18",
        "conf_date_begin": "2023-04-20",
        "conf_date_end": "2023-04-21",
        "conf_card_href": "https://www.bsuedu.ru/bsu/science/meropr/detail.php?ID=774749",
        "reg_href": "отсутствует",
        "conf_name": "II Всероссийская конференция (с международным участием) «Актуальные проблемы и перспективы практической психологии образования»",
        "conf_s_desc": "Уважаемые коллеги: ученые, аспиранты, студенты, психолого-педагогические работники образовательных учреждений!",
        "conf_desc": "Уважаемые коллеги: ученые, аспиранты, студенты, психолого-педагогические работники образовательных учреждений!  Приглашаем Вас принять участие во II Всероссийской конференции (с международным участием) «Актуальные проблемы и перспективы практической психологии образования» г. Белгород, 20-21 апреля 2023 г. в онлайн режиме, с возможностью трансляции докладов в онлайн формате.   Конференция посвящается обсуждению широкого круга вопросов практической психологии:   Секция 1: Проблемы развития психологической культуры детей в современном образовательном пространстве 1. Психологические факторы развития личности детей в образовательном пространстве. 2. Современные проблемы развития психологической культуры детей и пути их решения. 3. Проблемы современного образования и детская практическая психология в период пандемии и СВО.   Секция 2: Психологические аспекты образования и цифровое общество 4. Психологические аспекты образования: качество и доступность образования, цифровая культура поведения и безопасность, риски новых практик и образовательных технологий. 5. Психологические и психофизиологические закономерности развития современного ребенка в условиях цифрового общества. 6. Психолого-педагогические проблемы одаренности: теория и практика.   Секция 3: Психология кризисных и экстремальных ситуаций: от теории к практике. 7. Проблемы психологического здоровья и инклюзивное образование 8. Проблемы психологического здоровья и условия когнитивного, личностного и социального развития детей в современных социокультурных условиях . 9. Психологические аспекты тьюторского сопровождения обучающихся. 10. Личность в экстремальных и кризисных ситуациях. 11. Современные подходы к оказанию психологической помощи людям, оказавшимся в кризисных ситуациях.   Секция 4: Девиантное поведение личности: психологическая диагностика и методы профилактики 12. Современные проблемы девиантологии. 13. Психологическое сопровождение лиц с девиациями. 14. Индивидуальная и групповая психотерапия девиантного поведения несовершеннолетних. 15. Психокоррекция и профилактика делинквентного поведения 16. Социальные проблемы и риски, связанные с девиантным поведением обучающихся. 17. Комплексная психолого-педагогическая помощь детям с ограниченными возможностями здоровья и нарушением поведения в условиях инклюзивного образования.   Форма участия: очное, онлайн-участие с докладом (zoom); онлайн-участие без доклада (zoom). Регламент выступлений: доклад на пленарном заседании – до 15 минут, на секции – до 10 минут Рабочий язык онлайн-конференции: русский, английский.  Конференция является одним из модулей курса повышения квалификации участников «Психологическое сопровождение и поддержка участников образовательного процесса». Участникам, желающим пройти повышение квалификации, выдается удостоверение о повышении квалификации государственного образца 36 ч. Для получения удостоверения участникам необходимо предоставить копию паспорта (первую страницу и страницу с пропиской) и копию диплома о высшем образовании и предоставить чек об оплате. Оплата производится по реквизитам после подтверждения получения заявки. Стоимость обучения - 1400 рублей.  К участию в мастер-классах приглашаются студенты средних и высших учебных заведений, кураторы, организаторы учебной и воспитательной работы со студентами, преподаватели вузов и сузов и др. По результатам проведения Всероссийской научно-практической конференции издается электронный сборник материалов конференции , который будет размещен в Научной электронной библиотеке (elibrary.ru) и включен в российский индекс научного цитирования РИНЦ (постатейная индексация). Сборнику будут присвоены ISBN, УДК, ББК. Публикация бесплатная! Рабочие языки - русский и английский.  Статьи должны быть подготовлены и представлены в Оргкомитет конференции. Регистрация на конференцию будет производиться по электронной почте.  Участники конференции высылают заявку и текст статьи на почту: оргкомитета. Предоставление полного текста статьи и регистрация - до 24.00 часов 17 апреля 2023 г. Материалы присылать на почту grineva @bsu.edu.ru или tkachenko_n @bsu.edu.ru . В графе Тема укажите – Конференция (без указания темы корреспонденция определяется как spam, не читается и сразу же удаляется). Файл с материалами называть фамилиями авторов (например, статья_Иванов И.И., заявка_Иванов И.И.).  Ссылки для подключения к конференции Zoom будут отправлены по электронной почте всем зарегистрированным участникам до 19 апреля",
        "org_name": "Белгородский государственный национальный исследовательский университет, педагогический институт, факультет психологии; Психологический институт РАО, г. Москва",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "305044 г. Белгород, ул. Студенческая 14, корпус 4, 5 этаж кабинет 525",
        "contacts": "Разуваева Татьяна Николаевна 8 910 226 84 26; Гут Юлия Николаевна 8 951 143 66 69; Ткаченко Надежда Степановна 8 915 579 48 97; Гринёва Ольга Ивановна 8 915 577 43 73; email: grineva@bsu.edu.ru и tkachenko_n@bsu.edu.ru",
        "rinc": true
    },
    {
        "conf_id": "bsuedu_774454",
        "hash": "f79688d6394bb5dd8c8d5e81f3795c0f",
        "un_name": "Белгородский государственный национальный исследовательский университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "2023-04-01",
        "conf_date_begin": "2023-04-12",
        "conf_date_end": "2023-04-14",
        "conf_card_href": "https://www.bsuedu.ru/bsu/science/meropr/detail.php?ID=774454",
        "reg_href": "https://docs.google.com/forms/d/e/1FAIpQLScgMdnR6j82BSh-m5EalR_FPJfdPDtDbJ7Wanw3G-UINDhQuw/viewform?usp=pp_url",
        "conf_name": "Всероссийская научно-практическая конференция молодых исследователей, аспирантов и студентов «Журналистика, массовые коммуникации и медиа: взгляд молодых исследователей»",
        "conf_s_desc": "Программа конференции предусматривает пленарные выступления, секционные дискуссии, круглые столы и мастер-классы.",
        "conf_desc": "Программа конференции предусматривает пленарные выступления, секционные дискуссии, круглые столы и мастер-классы. Форма участия: очное, дистанционное и заочное участие. Цель конференции – создание площадки для обсуждения молодыми исследователями научных результатов в области современных медийных коммуникаций, поощрение студентов-медиаисследователей, повышение качества выполняемых студенческих научных работ, обобщение результатов НИРС и их популяризация.   Основные тематические направления конференции:  - Актуальные проблемы журналистики - Публицистика: грамматика мысли и творчества - Тенденции развития медиасферы в эпоху цифровизации - Реклама в современном медиапространстве: традиции и инновации - Связи с общественностью: стратегии и инструменты - Язык и дискурс современных СМИ - Тренды в развитии медиакоммуникаций - Возможности мультимодального подхода в современных медиаисследованиях - Текст как пространство интерпретаций: слово молодым исследователям  Оргкомитет приглашает участников выступить с инициативой организации и проведения собственных мастер-классов, круглых столов и панельных дискуссий по теме конференции и оставляет за собой право принятия решения об их включении в программу конференции. Ваши предложения просим присылать на адреса оргкомитета: kafcomm@gmail.com  В рамках конференции планируется проведение круглых столов на тему « Семиотика игр. Перспективы исследования игровой индустрии », « Искусственный интеллект и нейросети в медиасфере: возможности и риски », «Антикризисный PR: задачи, инструменты, кейсы» (12-14 апреля 2023 г.).   Также в рамках конференции запланированы мастер-классы на тему: - «Анализ новостных текстов. Возможность исследования достоверности» (спикер: к.филол.н., сотрудник кафедры социологии массовых коммуникаций, факультет журналистики МГУ им. М.В. Ломоносова К.М. Конкина ), - «Вызовы мультимодальности в современных медиаисследованиях» (спикеры: д.филос.н., проф., зав. кафедрой коммуникативистики, рекламы и связей с общественностью НИУ «БелГУ» Е.А. Кожемякин , сотрудники Лаборатории мультимодальных исследований НИУ «БелГУ»).  Рабочие языки – русский.   Просим заполнить заявку ( https://docs.google.com/forms/d/e/1FAIpQLScgMdnR6j82BSh-m5EalR_FPJfdPDtDbJ7Wanw3G-UINDhQuw/viewform?usp=pp_url ) до 1 апреля 2023 года .  Просим прислать до 25 апреля 2023 г. по адресу kafcomm@gmail.com текст доклада (объемом 4-8 страниц), оформленный в соответствии с требованиями; в теме электронного письма указать название конференции. Обратите внимание на то, что, отправляя заявку и текст публикации, вы тем самым даете согласие на обработку персональных данных! Организационный взнос не предусмотрен. Все материалы проходят рецензирование. В ходе рецензирования оцениваются: актуальность, уровень оригинальности, качество оформления материала. Организаторы конференции оставляют за собой право отклонить материалы, имеющие низкий научный уровень, не соответствующие тематике, установленным правилам оформления. Материалы конференции будут опубликованы в сборнике научных трудов мероприятия (РИНЦ) и в электронном научном журнале «Современный дискурс-анализ» (discourseanalysis, РИНЦ). Публикация бесплатная.",
        "org_name": "Белгородский государственный национальный исследовательский университет, институт общественных наук и массовых коммуникаций, факультет журналистики",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "308000, г. Белгород, ул. Преображенская, 78",
        "contacts": "(4722) 30-13-60; тел.: (4722) 30-11-82, kafcomm@gmail.com",
        "rinc": true
    },
    {
        "conf_id": "bsuedu_774421",
        "hash": "5cb8e2ee14c944e73d85cdc7bd3bbbf2",
        "un_name": "Белгородский государственный национальный исследовательский университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "2023-03-10",
        "conf_date_begin": "2023-03-17",
        "conf_date_end": "2023-03-17",
        "conf_card_href": "https://www.bsuedu.ru/bsu/science/meropr/detail.php?ID=774421",
        "reg_href": "отсутствует",
        "conf_name": "X Белгородская областная научно-практическая конференция «Юность науки Центрального Черноземья»",
        "conf_s_desc": "Конференция состоится 17 марта 2023 г. на базе Белгородского государственного национального исследовательского университета в он-лайн формате.",
        "conf_desc": "Конференция состоится 17 марта 2023 г. на базе Белгородского государственного национального исследовательского университета в он-лайн формате. Конференция выполняет функции поддержки талантливой молодежи, а также демонстрации лучших достижений школьников. К участию в конференции приглашаются учащиеся 9-11 классов общеобразовательных учреждений, учреждений среднего профессионального образования (возраст участников 15-17 лет).   Основные тематические направления : 1 секция. В пути к биологическим открытиям. 2 секция. Биотехнология и микробиология. 3 секция. Химия и жизнь. 4 секция. Функциональные продукты питания. 5 секция. Занимательное лекарствоведение.   Ключевые даты: 10 марта 2023 г., пятница Окончание регистрации и приема материалов. 17 марта 2023 г., пятница Выступления участников и обсуждение докладов. Подведение итогов конференции.   Все участники, выступившие на конференции, получат сертификаты, а их наставники – благодарственные письма. Авторы лучших представленных на конференции докладов и их научные руководители награждаются дипломами.",
        "org_name": "Белгородский государственный национальный исследовательский университет",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": false,
        "conf_address": "308018 г. Белгород, ул. Победы 85",
        "contacts": "Буржинская Таисия Григорьевна (направления: химия, фармация) – тел. 8 (4722) 30-11-68, e-mail: burzhinskaya@bsu.edu.ru; chemyunostnauki@mail.ru. Горбачева Анжелика Александровна (направления: биология, функциональные продукты питания) – тел. 8(4722) 301300*2138, e-mail: gorbacheva@bsu.edu.ru; bioyunostnauki@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "bsuedu_773608",
        "hash": "3a958492527598a128bcdf934112fb46",
        "un_name": "Белгородский государственный национальный исследовательский университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "2023-04-10",
        "conf_date_begin": "2023-04-20",
        "conf_date_end": "2023-04-21",
        "conf_card_href": "https://www.bsuedu.ru/bsu/science/meropr/detail.php?ID=773608",
        "reg_href": "отсутствует",
        "conf_name": "IХ Международная научная конференция «Лексикография и коммуникация – 2023» / IXème Colloque scientifique international «Lexicographie et communication – 2023»",
        "conf_s_desc": "Приглашаем принять участие в международной научной конференции «Лексикография и коммуникация – 2023» (20.04.2023 – 21.04.2023).",
        "conf_desc": "Приглашаем принять участие в международной научной конференции «Лексикография и коммуникация – 2023» (20.04.2023 – 21.04.2023). Цель – объединить отечественных и зарубежных языковедов и гуманитариев различных школ и направлений для обсуждения и обмена мнениями по актуальным вопросам современной лексикографии и коммуникации, изучения перспектив адекватного словарного отражения состояния национального языка и коммуникативного поведения. В ходе дискуссии предполагается рассмотреть широкий круг вопросов функционирования словарного дискурса, исследования его коммуникативных, информационных, культурологических аспектов. На конференции предполагается обсуждение следующей проблематики : ● Словарное дело в России и за рубежом. ● Словарный текст и дискурс: категории описания. ● Лексикография и межкультурная коммуникация. ● Филология и культура: проблемы эволюции двуязычных и одноязычных словарей. ● Литературный дискурс и словарь образных средств. ● Методологические и лингвистические аспекты лексикографии. ● Лингвоэстетика и коммуникация. ● Лимология дискурса и вокабуляра. ● Словари и лингводидактика. Методика преподавания иностранных языков. По итогам конференции будет издан сборник научных работ. Рабочие языки конференции: русский, белорусский, украинский, французский, английский, немецкий, итальянский . Заявки на участие со сведениями об авторе (ах) и статьи можно присылать по электронной почте lexicographie_communication@mail.ru . Каждая статья проходит обязательное рецензирование и проверку в системе «Антиплагиат». Оригинальность текста статьи должна быть не менее 75 %. К заявке в отдельном файле необходимо приложить сведения об авторе (авторах): фамилия, имя, отчество (полностью), место работы, должность, ученая степень и ученое звание, адрес, телефон, персональная страница в Интернете (если имеется), E-mail . Дедлайн сдачи статей – 10 апреля 2023 .  Организационный взнос для учредителей – 1000 р., в данную сумму входит участие в конференции, оплата одной публикации (1400 р. – для иногородних участников, включая рассылку одного сборника, в пределах РФ). Об оплате организационного взноса авторы принятых к публикации статей будут проинформированы отдельно. Редколлегия сборника оставляет за собой право отклонять материалы, не соответствующие рамочной теме сборника, а также оформленные с существенными техническими замечаниями (оформление ссылок и библиографического списка) или требующие значительной стилистической правки. Предполагаемый срок выхода печатного сборника – май-июнь 2023 г . Регистрация сборника материалов конференции в наукометрической базе РИНЦ (Российский индекс научного цитирования). По дополнительным вопросам, связанным с публикацией, обращаться к отв. редактору СЕДЫХ Аркадию Петровичу ( sedykh@bsu.edu.ru , раб: +7 (4722) 30.12.42, моб: +7 908 782 76 63). Курс повышения квалификации  В рамках IХ Международной научной конференции «Лексикография и коммуникация» предлагается пройти обучение по дополнительной профессиональной программе повышения квалификации объемом 24 часа .  Цель программы : объединить отечественных и зарубежных языковедов и гуманитариев различных школ и направлений для обсуждения и обмена мнениями по актуальным вопросам современной лексикографии и коммуникации; изучить перспективы адекватного словарного отражения состояния национального языка и коммуникативного поведения. Форма обучения : заочная с применением дистанционных образовательных технологий По результатам освоения программы и успешного прохождения итоговой аттестации слушатели получат удостоверение о повышении квалификации государственного образца в соответствии с действующим законодательством. Публикация статьи в сборнике конференции даёт право на получение сертификата о повышении квалификации объемом 24 часа. Зачисление в группу производится на основании следующих документов: - заявка на предоставление образовательной услуги; - скан-копия диплома о высшем/среднем профессиональном образовании; - скан-копия СНИЛС.  Заявки на обучение и пакет документов направлять Косиновой Натальи Алексеевны на электронную почту kosinova_n@bsu.edu.ru до 10 апреля 2023 года .   Nous avons le plaisir de vous annoncer la Conférence Internationale «Lexicographie et communication – 2023» qui se déroulera du jeudi 20 avril 2023 au vendredi 21 avril 2023 à la faculté des langues étrangères de l’institut pédagogique de l’Université Nationale de Recherche d'État de BelgorodLes auteurs sont invités à soumettre une proposition de communication (sous forme d’un article et d’un résumé) pour une présentation de 10-15 mn sur les thématiques suivantes :  ● Dictionnaires en Russie et dans le monde. ● Caractéristiques typologiques des dictionnaires. ● Texte dictionnairique et discours. ● Analyse cognitive et communicationnelle du matériel lexical. ● Dictionnaire et vocabulaire: expérience de la différenciation. ● Lexicographie et communication interculturelle. ● Philologie et culture: évolution des dictionnaires monolingues et bilingues. ● Dictionnaires électroniques et communication de tous les jours. ● Portrait lexicographique de l’identité langagière. ● Vocabulaire littéraire et figures de style. ● Aspects méthodologiques et linguistiques de la lexicographie. ● Esthétique linguistique et communicationnelle ● Limologie langagière et communicationnelle ● Didactique des langues et dictionnaires de l'adolescence et de la jeunesse  Les actes de la conférence seront publiés aux éditions de l’université de Bielgorod.  Les langues utilisées: le russe, le biélorusse, l’ukrainien, le français, l’anglais, l’allemand, l’italien. Date limite de soumission des actes: le 10 avril 2023. Nous vous prions d'envoyer les documents sous forme électronique, comme document joint sous format: Microsoft Word pour Windows .doc ou .docx, à l’adresse courriel de la conférence: lexicographie_communication@mail.ru.  Soumission des résumés. Les résumés devront clairement mentionner : - (1) nom et prénom de l'/des auteur(s) (2) affiliation, titre, grade du/des auteur(s) (3) adresse(s) courriel(s) du/des auteur(s) ; - La session à laquelle se rattache la proposition de communication (parmi les thématiques listées ci-dessus) ; - Le titre de la communication; - 3 à 5 mots clés permettant d’identifier le thème, le champ d’analyse et la perspective adoptée. Date estimée de sortie du recueil – Mai-Juin 2023. Pour toutes informations complémentaires, veuillez contacter Arkadiy SEDYKH  (E-mail: sedykh@bsu.edu.ru, Tél. bureau: +7 (4722) 30.12.42, port:. +7 908 782 76 63.",
        "org_name": "Федеральное государственное автономное образовательное учреждение высшего образования «Белгородский государственный национальный исследовательский университет», Факультет иностранных языков педагогического института, Кафедра немецкого и французского языков, Кафедра английского языка и методики преподавания, Кафедра иностранных языков; Московский международный университет; Национальный институт восточных языков и культур (Франция); Университет Сержи-Понтуаз (Франция); Фрайбургский педагогический институт (Германия); Мозырский государственный педагогический университет имени И.П. Шамякина (Беларусь); Севастопольский государственный университет",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "308007, г. Белгород, ул. Студенческая, 14. Белгородский государственный национальный исследовательский университет",
        "contacts": "Седых Аркадий Петрович - sedykh@bsu.edu.ru, раб: +7 (4722) 30.12.42, моб: +7 908 782 76 63",
        "rinc": true
    },
    {
        "conf_id": "bsuedu_773289",
        "hash": "91abe364d95da27013e559c59dd41c5c",
        "un_name": "Белгородский государственный национальный исследовательский университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "2023-03-01",
        "conf_date_begin": "2023-04-07",
        "conf_date_end": "2023-04-08",
        "conf_card_href": "https://www.bsuedu.ru/bsu/science/meropr/detail.php?ID=773289",
        "reg_href": "отсутствует",
        "conf_name": "IX Международная научно-практическая конференция «Профессионально-педагогическая культура учителя и преподавателя: тенденции, инновации, технологии воспитательной деятельности»",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": "Уважаемые коллеги!  Белгородский государственный национальный исследовательский университет, Ташкентский государственный педагогический университет им. Низами приглашают Вас принять участие в работе IX Международной научно-практической конференции «Профессионально-педагогическая культура учителя и преподавателя: тенденции, инновации, технологии воспитательной деятельности», которая состоится 7-8 апреля 2023 года в режиме Онлайн. К участию в работе конференции приглашаются учителя и руководители общеобразовательных организаций, преподаватели и руководители образовательных организаций среднего профессионального и высшего образования, докторанты, аспиранты, магистранты, работники системы дополнительного образования.  В рамках конференции будут обсуждаться следующие проблемы:  1. Профессионально-педагогическая культура учителя и преподавателя как фактор совершенствования воспитательного процесса в образовательных организациях. 2. Проблемы воспитания учащейся и студенческой молодежи в контексте «Концепции подготовки педагогических кадров для системы образования до2030 г.». 3. Научно-педагогические основы воспитательной деятельности в условиях современной реальности: методологические подходы, тенденции, принципы. 4. Психологические основы воспитания обучающихся в условиях современной реальности. 5. Полисубъектность воспитательной деятельности в образовательных организациях общего, среднего профессионального, высшего и дополнительного образования. 6. Ценности и смыслы воспитательной деятельности классного руководителя и куратора студенческой группы в современных условиях. 7. Просоциальная направленность воспитательного процесса в организациях общего, среднего профессионального и высшего образования. 8. Проблемы содержания воспитания в организациях общего, среднего профессионального и высшего образования. Моделирование воспитательного процесса. 9. Из опыта разработки рабочих программ воспитания и календарных планов воспитательной работы в образовательных организациях общего, среднего профессионального и высшего образования. 10. Современные воспитательные технологии в школе, техникуме, колледже и вузе: из опыта работы. 11. Сетевая форма реализации программ воспитания в школе, техникуме, колледже и вузе. 12. Проектные технологии воспитания обучающихся в школах, техникумах, колледжах и вузах: из опыта работы. 13. Цифровая образовательная среда и воспитательный процесс. 14. Проблема критериев и показателей оценки уровня воспитанности обучающихся. 15. Советник директора школы по воспитанию: содержание, перспективы деятельности. 16. Педагогическое творчество в воспитательной деятельности учителя и преподавателя как проявление профессионально-педагогической культуры. 17. Повышение квалификации и профессиональной переподготовки учителей и преподавателей в сфере образования. НОППЦ «Ресурс» НИУ «БелГУ» в системе повышения квалификации и переподготовки педагогических кадров. 18. Личность учителя школы, преподавателя техникума, колледжа и вуза в истории развития педагогического образования и профессионально-педагогической культуры. 19. Историко-педагогический анализ организации воспитательного процесса в образовательных организациях общего, среднего профессионального и высшего образования в России и за рубежом. 20. Зарубежный опыт воспитания обучающихся в образовательных организациях школ, колледжей, вузов.  Для участия в конференции необходимо до 1 марта 2023 г. в адрес оргкомитета прислать : Текст статьи в электронном виде (редактор Word, формата doc), через 1,5 интервала , размер 14, абзацный отступ - 1,25; поля: верхние - 20 мм., нижние - 20 мм., слева - 30 мм., справа - 15 мм., размер листа А4; шрифт: Times New Roman: для заглавия доклада – полужирный, инициалы и фамилия (фамилии) авторов – полужирный, название города и организации – курсив, для содержания основного текста – обычный. Страницы не нумеруются (объем - 3-5 страниц машинописного текста); в статье должны быть: название, аннотация и ключевые слова, Ф.И.О., место работы, город на русском и английском языках. Список использованной литературы приводится в конце статьи и оформляется в соответствии с требованиями ГОСТ, ссылки на цитируемые литературные источники оформляются по ходу текста в квадратных скобках с указанием страниц цитирования. – сборник будет включен в РИНЦ . – Издание сборника материалов планируется до начала конференции. – Оригинальный текст статьи должен быть не менее 70 %.  Заявку на участие в конференции с указанием сведений об авторе (полностью Ф.И.О., место работы должность, ученая степень, ученое звание, контактный телефон, почтовый адрес, адрес электронной почты. При отсутствии правильно оформленной заявки и несоответствии представленного текста требованиям, материалы к публикации приниматься не будут. Ссылка на проведение on-line конференции будет отправлена на электронную почту, указанную в заявке.  Оплата публикации из расчета – 280 руб. за одну страницу текста, оплата за доставку сборника материалов конференции производится участникам наложенным платежом.",
        "org_name": "Педагогический институт НИУ «БелГУ», Факультет психологии, кафедра педагогики; Ташкентский государственный педагогический университет им. Низами",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "308007, г. Белгород, ул. Студенческая, 14. Белгородский государственный национальный исследовательский университет. Кафедра педагогики ауд. 208.",
        "contacts": "8 (4722) 30-13-00*27-71 кафедра педагогики, Светлана Витальевна Анохина",
        "rinc": true
    }
]