[
    {
        "conf_id": "donstu_mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-interagro-2023",
        "hash": "ca5cdb0a2e95be8da471a771dec775da",
        "un_name": "Донской государственный технический университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-02",
        "conf_date_end": "2023-03-01",
        "conf_card_href": "https://donstu.ru/events/afishi/mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-interagro-2023",
        "reg_href": "",
        "conf_name": "Международная научно-практическая конференция «ИнтерАгро 2023»",
        "conf_s_desc": "Участие в ней примут преподаватели и студенты.",
        "conf_desc": "Основные направления конференции: - Автоматизация и цифровые технологии в агропромышленном комплексе; - Агрохимия; - Аквакультура. Рыбоводство; - Биотехнология (в рамках Мегагранта № 075-15-2022-285 Минобрнауки России); - Благоустройство населенных мест. Зеленое строительство. Ландшафтная архитектура; - Ветеринария (в рамках Мегагранта № 075-15-2022-285 Минобрнауки России); - Генетические технологии в агропромышленном комплексе; - Корма и кормление сельскохозяйственных животных; - Лесное хозяйство; - Математическое моделирование прикладных задач механики; - Машины и оборудование для селекции и семеноводства; - Механизация и электрификация сельского хозяйства; - Пищевая промышленность; - Почвоведение; - Правовое регулирование агропромышленного комплекса; - Прикладные проблемы информационно-измерительных технологий; - Продвижение проектов, направленных на социально-экономическое развитие регионов; - Психолого-педагогические аспекты подготовки кадров для агропромышленного комплекса; - Современное состояние и перспективы развития эфиромасличной отрасли; - Современные медиатехнологии в коммуникационном пространстве; - Современные проблемы машиностроительных производств; - Техносферная безопасность; - Тракторное и сельскохозяйственное машиностроение; - Туристско-экскурсионное обслуживание; - Умная гидравлика; - Цифровые транспортно-логистические системы; - Экономика агропромышленного комплекса. В каждом направлении предусмотрены секции молодых ученых. Также в программе конференции предусмотрено знакомство с передовой техникой от ведущих агропроизводителей России и мира, интерактивные экскурсии от партнеров мероприятия, живой диалог с представителями власти, производства, науки и образования сферы агропромышленного комплекса и других отраслей деятельности, а также программы повышения квалификации: - Органическая ферма от А до Я; - Цифровая трансформация сельского хозяйства; - Современный фитодизайн: вертикальное озеленение; - Эффективное применение высокотехнологической сельскохозяйственной техники; - Эногастрономический проводник; - Отраслевой маркетинг: медиа в АПК; - Генетика для не генетиков; - Инновационные подходы в создании ветеринарных пробиотических препаратов направленного модулирования здоровья животных; - Управление качеством и бизнес-процессами в производственно-технологических системах агропромышленного комплекса; - Винными дорогами Дона; - Продвижение регионального виноградарства и виноделия: цифровизация и импортозамещение; - Использование эфиромасличных культур в ландшафтном дизайне; - Осетроводство на интенсивной основе; - Аквакультура: современное состояние, проблемы, перспективы развития бизнеса на аквафермах; - Инновационные технологии в науке и образовании; - Информационное обеспечение научной и производственной деятельности; - Использование цифровых технологий в почвоведении и ботанике; - Использование цифровых технологий в почвоведении и экологии; - Механика, математика и программные системы компьютерного инжиниринга; - Интенсификация возделывания эфиромасличных культур. По итогам конференции будут опубликованы статьи в журналах, индексируемых базами данных Scopus и (или) Web of Science, и издан сборник научных трудов РИНЦ.  Форматы проведения: очный, дистанционный. Языки конференции: русский, английский.  Подробную информацию можно получить в оргкомитете: тел.: +7(989)703-96-43 | +7(863)238-15-76, email: agro.conf@donstu.com  Организатор: Федеральное государственное бюджетное образовательное учреждение высшего образования «Донской государственный технический университет»",
        "org_name": "Организатор: Федеральное государственное бюджетное образовательное учреждение высшего образования «Донской государственный технический университет»",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": " пл. Гагарина, 1, ДГТУ; пр. Михаила Нагибина, 30, Выставочный центр «ДонЭкспоцентр», зал «Орион»",
        "contacts": "Подробную информацию можно получить в оргкомитете: тел.: +7(989)703-96-43 | +7(863)238-15-76, email: agro.conf@donstu.com agro.conf@donstu.com",
        "rinc": true
    }
]