[
    {
        "conf_id": "donstu_vi-mezhdunarodnaya-ezhegodnaya-nauchno-prakticheskaya-konferentsiya-maksium",
        "hash": "dd08c7d5c0db5db7f85f513f8560ee56",
        "un_name": "Донской государственный технический университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-12",
        "conf_date_end": "",
        "conf_card_href": "https://donstu.ru/events/afishi/vi-mezhdunarodnaya-ezhegodnaya-nauchno-prakticheskaya-konferentsiya-maksium",
        "reg_href": "отсутствует",
        "conf_name": "VI Международная ежегодная научно-практическая конференция «МаксиУМ»",
        "conf_s_desc": "С 12 по 14 апреля в Донском государственном техническом университете в рамках VI международной ежегодной научно-практической конференции «МаксиУМ» пройдет первый фестиваль школьных проектов МаксиУМ.Проекты для учащихся 8–11-х классов и студентов СПО. Победители и призеры получат до 10 дополнительных баллов к ЕГЭ при поступлении в вузы страны. Начался прием заявок на участие в фестивале.",
        "conf_desc": "– Проектный фестиваль, основной целевой аудиторией которого выступают школьники и студенты средних профессиональных учебных заведений, – новый опыт для вуза, – рассказал проректор по учебной работе ДГТУ Владимир Колодкин. – Задача этого мероприятия – популяризовать учебно-исследовательскую и проектную деятельность, на которых и построены флагманские образовательные программы ДГТУ. Предоставляя участникам возможность презентовать свои идеи, получить непредвзятую, конструктивную оценку экспертов и поддержку в реализации замыслов, мы выявляем учащихся с повышенной мотивацией и создаем банк лучших проектных работ. Участники фестиваля представят авторские проекты по восьми направлениям: - информационные технологии; - инженерное дело; - строительство и архитектура; - социальная сфера; - медиакоммуникации и креативные индустрии; - умное сельское хозяйство; - биомедицина; - образование. Важной особенностью фестиваля является экспертная поддержка участников: с момента регистрации заявки будет открыт доступ к онлайн-лекциям и консультациям с наставниками, которые расскажут о тонкостях проектной деятельности, помогут прокачать идею и подготовиться к итоговой защите. В состав экспертного совета и жюри войдут представители научного сообщества вуза, а также эксперты из компаний-партнеров. Все участники, прошедшие в заключительный этап, получат дополнительные баллы к ЕГЭ. Победители и призеры – до 10 дополнительных баллов, а также ценные призы от партнеров и помощь в реализации представленных проектов. Прием заявок стартует 10 марта и продлится до конца месяца. Защита проектов состоится 12–14 апреля на территории ДГТУ. Подробнее о фестивале: мероприятие ВКонтакте , канал в Telegram , 8 (904) 505-26-44.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": " пл. Гагарина, 1, ДГТУ",
        "contacts": "Подробнее о фестивале: мероприятие ВКонтакте, канал в Telegram, 8 (904) 505-26-44.",
        "rinc": false
    }
]