[
    {
        "conf_id": "gpmu_https://gpmu.org/science/conference//science/conference/konf_anesteziology/",
        "hash": "39d3b693d8c5e188fd376c07dc0b8d36",
        "un_name": "Санкт-Петербургский государственный педиатрический медицинский университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://gpmu.org/science/conference//science/conference/konf_anesteziology/",
        "reg_href": "",
        "conf_name": "Всероссийская научно-практическая конференция по анестезиологии",
        "conf_s_desc": "",
        "conf_desc": "  Программа конференции",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "gpmu_https://gpmu.org/science/conference//science/conference/osob_razv_detey/",
        "hash": "1df9b1f7ffd90879b8b0b9038e6b5d7b",
        "un_name": "Санкт-Петербургский государственный педиатрический медицинский университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-16",
        "conf_date_end": "2023-03-05",
        "conf_card_href": "https://gpmu.org/science/conference//science/conference/osob_razv_detey/",
        "reg_href": "",
        "conf_name": "Открытие конференции",
        "conf_s_desc": "",
        "conf_desc": " Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный педиатрический медицинский университет» факультет клинической психологии кафедра общей и прикладной психологии с курсами медико-биологических дисциплин и педагогики Студенческое научное общество факультета клинической психологии  СТУДЕНЧЕСКАЯ НАУЧНО-ПРАКТИЧЕСКАЯ КОНФЕРЕНЦИЯ ОСОБЕННОСТИ РАЗВИТИЯ ЛИЧНОСТИ ДЕТЕЙ, ВОСПИТЫВАЮЩИХСЯ В УСЛОВИЯХ МАТЕРИНСКОЙ ДЕПРИВАЦИИ  Модераторы научно-практической конференции: Кадыкова К. В. Кольбина Н.А. Конференция состоится по адресу: Санкт-Петербург, ул. Кантемировская, д.16, факультет клинической психологии, 5 аудитория. Начало конференции в 17:00. Адреса электронной почты модераторов: kolbina.nadka@yandex.ru kadykova.kv@yandex.ru  ПРОГРАММА НАУЧНО-ПРАКТИЧЕСКОЙ КОНФЕРЕНЦИИ Регламент конференции Начало работы конференции – 17 ч. 05мин. Организационный момент: открытие, вступительное слово руководителя и модераторов конференции – 5 минут. Основное содержание: секционное выступление участников конференции, продолжительность работы каждой секции – 60 минут. Подведение итогов работы секций : круглый стол – 30 минут. Завершение работы конференции – 20 ч. 00мин. План проведения конференции Мероприятие Время Место проведения Модераторы  Секция 1. Возрастные особенности развития личности ребенка, воспитывающегося в условиях материнской депривации.    17.15 – 18.15    ул. Кантемировская, д.16. ауд. 5    Кадыкова К. В.  Секция 2. Различный характер материнской депривации: последствия и способы коррекции.    18.25 – 19.25    ул. Кантемировская, д.16. ауд. 5    Кольбина Н.А.  Круглый стол по итогам работы секций.  19.30 – 20.00  ул. Кантемировская, д.16. ауд. 5  Кадыкова К. В. Кольбина Н.А.  Одним из важнейших условий целостного развития человека является полнота его взаимосвязей с окружающим миром и социумом, которая формируется с самого рождения ребенка. К сожалению, не всегда условия жизни способствуют психологически комфортному развитию малыша. По данным Росстата, на 2020 год в России проживает более 475 тысяч детей-сирот. Многие дети остаются лишенными ключевой фигуры матери, что, несомненно, влияет на их психическое развитие и здоровье. Наша конференция приурочена ко Дню матери, который празднуется 28 ноября. Цель ее организации и проведения – привлечение внимания обучающихся к такому явлению как «материнская депривация».  Секция 1. «Возрастные особенности развития личности ребенка, воспитывающегося в условиях материнской депривации»  Модератор : Кадыкова К. В.  Александрова Е. П., Филимонова В. В., Элтеко Я. В. Особенности развития ребенка младенческого возраста (до года) в условиях лишения материнского внимания.  Круглик А. И., Муракаева В. Р., Мазур Р. В. Ребёнок раннего возраста (1-3 года), воспитывающийся в условиях материнской депривации: какой он?  Борисова Е. А., Забелина Е. М., Снегова В. Э. Проблемы личностного развития детей дошкольного возраста (4-6 лет), воспитывающихся в условиях материнской депривации.  Гарунова Ш. Р., Канина Е. А., Комиссарова С. М. Трудности становления личности ребенка младшего школьного возраста, воспитывающегося без матери.  Кольбина Н. А., Мусихина А., Успенская А. С., Фроловичева Е. А., Особенности развития личности детей 11-14 лет, выросших в отрыве от матери.  Борисова В.В. , Денисенков И. Д., Соболев И. В. Проблемы и трудности личностного становления подростков 15-17 лет, воспитывающихся в условиях материнской депривации. Секция 2. «Различный характер материнской депривации: последствия и способы коррекции»  Модератор: Кольбина Н. А.  Ильина С. С., Кондратенко А. М., Хрящёва А. О. Методы диагностики последствий материнской депривации у детей.  Булыгина К. А., Лупова С. М., Надсадин А. С. Воспитание ребенка в условиях временного характера материнской депривации.  Архангельская А. Д, Вьюгина Е. Е., Прохоров М. М. Воспитание ребенка в условиях материнской депривации в неполных и опекунских семьях.  Егорова А. О., Гасанова Н. Р., Суховская А. Ю., Воспитание ребенка в условиях сиротского или интернатного учреждения.  Гисмеева С. А, Дасаева Х. У, Мелешко А. С. Особенности страхов у детей, воспитывающихся в условиях материнской депривации.  Медведева Т. Ю., Михеев П. П., Стеканов Т. С.  Психосоматические проявления переживаний детей в условиях материнской депривации.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Конференция состоится по адресу: Санкт-Петербург, ул. Кантемировская, д.16, факультет клинической психологии, 5 аудитория.",
        "contacts": "Адреса электронной почты модераторов: kolbina.nadka@yandex.ru kadykova.kv@yandex.ru",
        "rinc": false
    },
    {
        "conf_id": "gpmu_https://gpmu.org/science/conference//science/conference/act_voprosi_hirurgii/",
        "hash": "c42388d80cf8165ffdee32d1ab548049",
        "un_name": "Санкт-Петербургский государственный педиатрический медицинский университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-20",
        "conf_date_end": "",
        "conf_card_href": "https://gpmu.org/science/conference//science/conference/act_voprosi_hirurgii/",
        "reg_href": "",
        "conf_name": ".",
        "conf_s_desc": "",
        "conf_desc": "   Министерство здравоохранения РФ ООО «Российская ассоциация детских хирургов» Департамент здравоохранения г. Санкт-Петербург ФГБОУ ВО «Санкт-Петербургский государственный педиатрический медицинский университет» МЗ РФ ФГБОУ ВО «Первый Санкт-Петербургский государственный медицинский университет имени академика И.П. Павлова» Минздрава России        Российский симпозиум «Атрезия пищевода» и XXVIII Российская научная студенческая конференция «Актуальные вопросы хирургии, анестезиологии и реаниматологии детского возраста» Уважаемые коллеги! 20–23 апреля 2022 года мы ждем всех детских хирургов и студентов медицинских вузов в Санкт-Петербургском государственном педиатрическом медицинском университете на симпозиуме «Атрезия пищевода» и XXVIII(61-й) Российской научной студенческой конференции «Актуальные вопросы хирургии, анестезиологии и реаниматологии детского возраста», посвящённых 100-летию со дня рождения профессора, члена-корреспондента РАН- АМН СССР Гирея Алиевича БАИРОВА. Г.А. Баиров по праву считается одним из основоположников хирургии новорожденных. В 1955 году он впервые в мире успешно выполнил новорожденному ребёнку коррекцию атрезии пищевода с трахеопищеводным свищом. Благодаря усилиям Баирова, количество хирургических больниц в Ленинграде удвоилось. Гирей Алиевич стоял у истоков создания единой службы детской анестезиологии, реаниматологии и неотложной помощи в педиатрии. Секция хирургии детского возраста при Хирургическом обществе им. Н. И. Пирогова при нём стала подлинной школой для всех детских хирургов города. Мы приглашаем Вас в Педиатрический университет, где Гирей Алиевич проработал практически всю свою жизнь, и надеемся, что знакомство с одним из знаковых мест отечественной детской хирургии будет для вас интересным и плодотворным. Ректор СПбГПМУ Дмитрий Иванов В программе симпозиума: • современные методы хирургического лечения новорожденных детей с различными формами атрезий пищевода, ошибки в лечении детей с атрезией пищевода и вопросы организации медицинской помощи новорожденным с атрезией пищевода; • рабочее совещание главных региональных детских хирургов совместно с участниками симпозиума и заведующими кафедрами детской хирургии с обсуждением накопившихся вопросов в том числе о единой специальности – детская хирургия.  Программа симпозиума >>> Дата проведения симпозиума 20 апреля . Материалы симпозиума>>>   Программа студенческой конференции >>> Краткая программа студенческой конференции >>> Даты проведения студенческой конференции 21–23 апреля . Материалы студенческой конференции>>>    Спонсор культурной программы ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "gpmu_https://gpmu.org/science/conference/frp",
        "hash": "7b4866712e430bfe8feef723192fabcc",
        "un_name": "Санкт-Петербургский государственный педиатрический медицинский университет",
        "local": false,
        "reg_date_begin": "2021-09-25",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-02",
        "conf_date_end": "",
        "conf_card_href": "https://gpmu.org/science/conference/frp",
        "reg_href": "отсутствует",
        "conf_name": "ФУНДАМЕНТАЛЬНЫЕ ИССЛЕДОВАНИЯ В ПЕДИАТРИИ",
        "conf_s_desc": "",
        "conf_desc": "  всероссийская научно-практическая конференция молодых ученых с международным участием  ФУНДАМЕНТАЛЬНЫЕ ИССЛЕДОВАНИЯ В ПЕДИАТРИИ  Материалы конференции   К участию приглашаются клинические ординаторы, аспиранты, молодые ученые. Конференция будет проходить в очном формате. По результатам конференции будет опубликован сборник материалов. Участие в конференции и публикация материалов конференции бесплатны.    ОСНОВНЫЕ НАПРАВЛЕНИЯ КОНФЕРЕНЦИИ История отечественной педиатрии Научные и практические аспекты развития педиатрии Медицинская помощь детскому населению: проблемы и пути решения COVID-19 и дети Социальная педиатрия Аудит качества оказания медицинской помощи детям Питание здорового и больного ребенка Вакцинопрофилактика в педиатрии Перинатальная медицина Неотложные состояния в педиатрии Актуальные вопросы детской кардиологии, детской эндокринологии, детской гастроэнтерологии, детской нефрологии, детской неврологии, дерматологии, детской хирургии и травматологии-ортопедии, детской аллергологии и иммунологии Социально-значимые болезни в практике педиатра Редкие болезни в педиатрии  Программа конференции  Формы участия в конференции выступление с устным докладом и публикация тезисов в сборнике научных материалов конференции выступление с устным докладом без публикации тезисов в сборнике научных материалов конференции публикация тезисов в сборнике научных материалов конференции без выступления с докладом участие в работе конференции ( без выступления с докладом и публикации в сборнике научных материалов конференции )    _______________________   КАК ПРИНЯТЬ УЧАСТИЕ? Для участия в конференции необходимо до 25 сентября 2021 г. отправить на e-mail confpediatrics2021@mail.ru Заявки, оформленные с нарушением требований, и отправленные позднее 25 сентября 2021 г. рассматриваться не будут.     e-mail: confpediatrics2021@mail.ru адрес проведения конференции: г. Санкт-Петербург, ул. Литовская, 2. Проезд до станции метро «Выборгская» от метро 10 минут пешком, либо трамваях: 61, 20, 38, маршрутных такси: К152, К367, К250Б, К240Б, до остановки «Литовская улица (угол с Лесным проспектом)», либо на автобусах: 86, 60 до остановки «Литовская улица (угол с Сампсониевским проспектом)». Проезд до станции метро «Лесная» — 10 минут пешком.     В тезисах доклада должны быть кратко представлены результаты проведенного научного исследования. Текст тезисов оформляется в текстовом редакторе MS Word, объем текста - до 2 страниц формата А4 (до 5000 знаков суммарно), шрифт - Times New Roman, размер - 12, межстрочный интервал - одинарный, выравнивание текста - по ширине, поля - по 1,5 см с каждой стороны. Использование переносов не допускается. В 1-й строке указывается название работы. Печатается строчными буквами, жирным шрифтом, без кавычек, переносов и точек, сокращения в названии не допускаются, текст названия выравнивается по центру листа. Во 2-й строке указывается Фамилия Имя Отчество (полностью) всех авторов. Печатаются строчными буквами, жирным шрифтом, курсивом, выравниваются по центру. В 3-й строке указывается название учреждения и почтовый адрес учреждения. Печатаются строчными буквами, нежирным шрифтом, выравнивается по центру. Аббревиатуры не используются. В 4-й строке указывается контактный e-mail. 5-я строка : ключевые слова (4-7) через точку с запятой. 6-я строка : пробел, затем текст тезисов. Тезисы обязательно должны быть структурированы: в виде подзаголовков необходимо выделить введение, цель исследования, материалы и методы, результаты и заключение (выводы). Библиографический список оформляется по желанию (до 10 наименований). Таблицы и рисунки в тезисах не используются. Прием тезисов до 25 сентября 2021. Образец оформления тезисов: Особенности течения дуоденита у подростков Александров Владимир Алексеевич, Михайлов Андрей Павлович Санкт-Петербургский государственный педиатрический медицинский университет. 194100, Санкт-Петербург, ул. Литовская, д. 2 E-mail: coolmail@mail.ru Ключевые слова: гастродуоденит; подростки; хронические заболевания; лечение; диагностика. Введение. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Цель исследования. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Материалы и методы. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Результаты . Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Заключение (или выводы). Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст. Текст.      ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "адрес проведения конференции: г. Санкт-Петербург, ул. Литовская, 2.",
        "contacts": "Для участия в конференции необходимо до 25 сентября 2021 г. отправить на e-mail confpediatrics2021@mail.ru e-mail: confpediatrics2021@mail.ru В тезисах доклада должны быть кратко представлены результаты проведенного научного исследования. Текст тезисов оформляется в текстовом редакторе MS Word, объем текста - до 2 страниц формата А4 (до 5000 знаков суммарно), шрифт - Times New Roman, размер - 12, межстрочный интервал - одинарный, выравнивание текста - по ширине, поля - по 1,5 см с каждой стороны. Использование переносов не допускается. В 1-й строке указывается название работы. Печатается строчными буквами, жирным шрифтом, без кавычек, переносов и точек, сокращения в названии не допускаются, текст названия выравнивается по центру листа. Во 2-й строке указывается Фамилия Имя Отчество (полностью) всех авторов. Печатаются строчными буквами, жирным шрифтом, курсивом, выравниваются по центру. В 3-й строке указывается название учреждения и почтовый адрес учреждения. Печатаются строчными буквами, нежирным шрифтом, выравнивается по центру. Аббревиатуры не используются. В 4-й строке указывается контактный e-mail. 5-я строка: ключевые слова (4-7) через точку с запятой. 6-я строка: пробел, затем текст тезисов. Особенности течения дуоденита у подростков Александров Владимир Алексеевич, Михайлов Андрей Павлович Санкт-Петербургский государственный педиатрический медицинский университет. 194100, Санкт-Петербург, ул. Литовская, д. 2 E-mail: coolmail@mail.ru Ключевые слова: гастродуоденит; подростки; хронические заболевания; лечение; диагностика.",
        "rinc": false
    },
    {
        "conf_id": "gpmu_https://gpmu.org/science/conference/konf_propedevtika",
        "hash": "90c530681fe0b7f64b447047800d655c",
        "un_name": "Санкт-Петербургский государственный педиатрический медицинский университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://gpmu.org/science/conference/konf_propedevtika",
        "reg_href": "",
        "conf_name": "Вторая Всероссийская научно-практическая конференция «Знание пропедевтики - основа клинического мышления педиатра»",
        "conf_s_desc": "",
        "conf_desc": " ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    }
]