[
    {
        "conf_id": "kai_12721585",
        "hash": "dbbb2877ee783919ef0bf944dc9d0640",
        "un_name": "Казанский национальный исследовательский технический университет им. А.Н. Туполева",
        "local": true,
        "reg_date_begin": "2023-04-18",
        "reg_date_end": "2023-03-03",
        "conf_date_begin": "2023-04-28",
        "conf_date_end": "",
        "conf_card_href": "https://kai.ru/events/event?id=12721585",
        "reg_href": "отсутствует",
        "conf_name": "IX Городская молодежная научная конференция по иностранному языку",
        "conf_s_desc": "ИНОСТРАННЫЙ ЯЗЫК КАК СРЕДСТВО ПРОФЕССИОНАЛЬНОЙ КОММУНИКАЦИИ",
        "conf_desc": "Уважаемые студенты, аспиранты и молодые ученые! Приглашает вас принять участие в IX Городской молодёжной научной конференции «Иностранный язык как средство профессиональной коммуникации» , которая состоится 28 апреля 2023 года. Участники : студенты, аспиранты и молодые ученые в возрасте до 35 лет. Рабочие языки конференции : английский, немецкий и французский. На конференции будут рассмотрены и обсуждены актуальные научно-исследовательские и общенаучные вопросы и проблемы по техническим и гуманитарным отраслям знаний. Форма участия в конференции Очная – доклады-презентации, получившие высокую оценку по результатам экспертной оценки (на первом этапе), будут заслушаны на конференции. I этап – онлайн регистрация и отправка презентации в формате PDF. II этап – выступление с докладом-презентацией. Регламент выступления : 5-7 минут . Форма подачи материла: доклады участников конференции сопровождаются презентацией в формате Power Point.  Для участия в конференции необходимо в срок до 18 апреля 2023 г. пройти электронную регистрацию на сайте КНИТУ-КАИ по ссылке и прикрепить презентацию в формате PDF на странице Конференции (название файла: № секции_ФИО, н-р, 3_ИвановВВ). Регистрация проходит в 2 этапа. После 1го этапа на электронную почту участника высылается кодовое слово. На 2ом этапе необходимо зайти на страницу конкурса. Подробнее о конференции",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Приглашает вас принять участие в IX Городской молодёжной научной конференции «Иностранный язык как средство профессиональной коммуникации» , которая состоится 28 апреля 2023 года.",
        "contacts": "",
        "rinc": false
    }
]