[
    {
        "conf_id": "kbsu_31-janvarja-2023-g-7-ja-nauchno-prakticheskaja-konferencija-intellektualnye-sistemy-i-mikrosistemnaja-tehnika-2023",
        "hash": "c51cfb49a0c5a63075ceb08b4eff3251",
        "un_name": "Кабардино-Балкарский государственный университет им. Х. М. Бербекова",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-01-31",
        "conf_date_end": "",
        "conf_card_href": "https://kbsu.ru/events/31-janvarja-2023-g-7-ja-nauchno-prakticheskaja-konferencija-intellektualnye-sistemy-i-mikrosistemnaja-tehnika-2023/",
        "reg_href": "",
        "conf_name": "7-я научно-практическая конференция «Интеллектуальные системы и микросистемная техника-2023»",
        "conf_s_desc": "Национальный исследовательский университет «МИЭТ» и Кабардино-Балкарский государственный университет им. Х.М. Бербекова приглашают принять участие в международной конференции «Интеллектуальные системы и микросистемная техника».",
        "conf_desc": "  Национальный исследовательский университет «МИЭТ» и Кабардино-Балкарский государственный университет им. Х.М. Бербекова приглашают принять участие в международной конференции «Интеллектуальные системы и микросистемная техника». Форма проведения : очно/заочная. Место проведения конференции – поселок Эльбрус. Дата проведения: 31 января – 06 февраля 2023 года. Все статьи, принявшие участие в конференции, будут напечатаны в сборнике трудов конференции и проиндексированы в системе Российского индекса научного цитирования (РИНЦ). Лучшие статьи будут рекомендованы к публикации в журнале «Известия высших учебных заведений. Электроника» (журнал издается в НИУ МИЭТ, включен в Перечень ВАК, РИНЦ, Рейтинг Science Index и в Russian Science Citation Index на платформе Web of Science). Ссылка на онлайн трансляцию будет выслана на электронную почту участников. Научные направления работы конференции: Разработка, изготовление, испытание МЭМС; Интегральная оптика. Фотоника; СВЧ компоненты и микроэлектронные устройства; Новые материалы и оборудование микроэлектроники и микросистемной техники; Математические методы и программная реализация функционирования электронных систем; Автоматизация управления технологическими процессами; Математические методы и программная реализация распознавания визуальной информации; Вычислительная математика; Педагогика высшей школы. Для участия в конференции Вам необходимо: Выслать на электронный адрес miet@gmail.com до 6 февраля 2023 года статью участника, соблюдая правила оформления статьи; Выслать квитанцию об оплате организационного взноса (скрин); оформить и прислать скан экспертного заключения, миэтовцам отнести заполненный распечатанный бланк экспертного заключения и свою распечатанную статью в аудиторию 7231 ( скачать бланк с примером заполнения ); студентам и аспирантам необходимо предоставить рекомендацию к публикации статьи с подписью своего научного руководителя (скан или фото) или руководитель может отправить рекомендацию со своей почты, отдельным файлом. Редакционная коллегия оставляет за собой право отклонить статью и возвратить ее на доработку, если статья получила отрицательный отзыв рецензента, или если автор нарушил предельные сроки подачи рукописи. Ответственный секретарь Оргкомитет а – Калугин Виктор Владимирович. Тел.: (916) 510-24-33. E-mail: viktor118@mail.ru (для справок). Финансовые условия участия в конференции Организационный взнос участника конференции составляет 300 рублей (включая НДС), оплата производится через банк, квитанция высылается на электронный адрес конференции. Во время проведения платежа, указывайте назначение платежа – Организационный взнос участника конференции «Интеллектуальные системы и микросистемная техника-2023» (в сбербанке, при оплате взноса можно было пройти, только выбрав услугу «Проживание», если это по-прежнему так, то обязательно правильно укажите назначение платежа). Реквизиты оплаты Правила оформления статьи Объем готовой работы должен быть не менее 5 страниц (включая список литературы). Статьи оформляются в редакторе Microsoft Word для Windows, параметры: – формат А4 книжная ориентация; – поля: верхнее – 2,0 см, нижнее – 11,7 см, левое – 1,9 см, правое – 8,1 см; для колонтитулов: верхний – 2,0 см, нижний – 10,7 см, поле страницы текста должно быть 11×16 см; – шрифт Times New Roman, размер – 10; – межстрочный интервал – одинарный; – выравнивание по ширине; – абзацный отступ 0,75 см; В левом верхнем углу печатается УДК. Полезная ссылка – пример классификатора УДК Через строку печатается название статьи строчными буквами с первой прописной, без переносов, жирным шрифтом; Ниже через строку, курсивом, также по центру – фамилия, инициалы, степень, должность. На следующей строке – полное название организации и адрес электронной почты авторов с первой прописной, курсивом. Оформление заголовка на английском языке: аналогичная русской информация повторяется на английском языке. Аннотация на русском и английском языке не более 600 знаков (считая с пробелами) для аннотации на каждом языке. Ключевые слова (приводятся на русском и английском языках) отделяются друг от друга точкой запятой. Далее через строку – текст статьи. Кегль формул должен соответствовать кеглю основного текста, все формулы выполняются в редакторе MathType 6,0.; Все рисунки и таблицы, должны быть пронумерованы и снабжены названиями или подрисуночными подписями. Ссылки на рисунки и таблицы обязательны. Рисунки должны быть переведены в растровое изображение хорошего качества. После текста через одну строку – надпись «Используемые источники:». После нее приводится список информационных источников со сквозной нумерацией. Ссылки в тексте на соответствующий источник из списка литературы оформляются в квадратных скобках, например: [7,с.452]. Использование автоматических постраничных ссылок не допускается. Полезная ссылка – оформитель библиографических сносок Скачать – Пример статьи . Оформление шапки, форматирование, добавление таблиц, рисунков, формул, списка литературы. Скачать – Должности, степени и звания работников вузов по-английски . ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "",
        "contacts": "Выслать на электронный адрес miet@gmail.com до 6 февраля 2023 года статью участника, соблюдая правила оформления статьи;Выслать квитанцию об оплате организационного взноса (скрин);оформить и прислать скан экспертного заключения, миэтовцам отнести заполненный распечатанный бланк экспертного заключения и свою распечатанную статью в аудиторию 7231 (скачать бланк с примером заполнения);студентам и аспирантам необходимо предоставить рекомендацию к публикации статьи с подписью своего научного руководителя (скан или фото) или руководитель может отправить рекомендацию со своей почты, отдельным файлом. miet@gmail.com Тел.: (916) 510-24-33. E-mail: viktor118@mail.ru (для справок). viktor118@mail.ru В левом верхнем углу печатается УДК. Полезная ссылка – пример классификатора УДКЧерез строку печатается название статьи строчными буквами с первой прописной, без переносов, жирным шрифтом;Ниже через строку, курсивом, также по центру – фамилия, инициалы, степень, должность.На следующей строке – полное название организации и адрес электронной почты авторов с первой прописной, курсивом.Оформление заголовка на английском языке: аналогичная русской информация повторяется на английском языке.Аннотация на русском и английском языке не более 600 знаков (считая с пробелами) для аннотации на каждом языке.Ключевые слова (приводятся на русском и английском языках) отделяются друг от друга точкой запятой.Далее через строку – текст статьи.Кегль формул должен соответствовать кеглю основного текста, все формулы выполняются в редакторе MathType 6,0.;Все рисунки и таблицы, должны быть пронумерованы и снабжены названиями или подрисуночными подписями. Ссылки на рисунки и таблицы обязательны. Рисунки должны быть переведены в растровое изображение хорошего качества.После текста через одну строку – надпись «Используемые источники:». После нее приводится список информационных источников со сквозной нумерацией. Ссылки в тексте на соответствующий источник из списка литературы оформляются в квадратных скобках, например: [7,с.452]. Использование автоматических постраничных ссылок не допускается. Полезная ссылка – оформитель библиографических сносокСкачать – Пример статьи. Оформление шапки, форматирование, добавление таблиц, рисунков, формул, списка литературы. Скачать – Должности, степени и звания работников вузов по-английски.",
        "rinc": true
    },
    {
        "conf_id": "kbsu_Международнаянаучно-практическаяконференция«Актуальныевопросыцифровыхтехнологийвстоматологииичелюстно-лицевойхиургии»(МедицинскийфакультетКБГУ)",
        "hash": "920f0fd29b6b940228f19f853e205e66",
        "un_name": "Кабардино-Балкарский государственный университет им. Х. М. Бербекова",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "",
        "reg_href": "",
        "conf_name": "Международная научно-практическая конференция «Актуальные вопросы цифровых технологий в стоматологии и челюстно-лицевой хиургии» (Медицинский факультет КБГУ)",
        "conf_s_desc": "",
        "conf_desc": "",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "kbsu_s-23-po-24-maja-2023-g-ii-regionalnaja-nauchnaja-konferencija-informacionnye-tehnologii-iskusstvennyj-intellekt-i-innovacii-v-nauke-i-obrazovanii",
        "hash": "e5e31c33e85c8d1f6e6bc69933805bf9",
        "un_name": "Кабардино-Балкарский государственный университет им. Х. М. Бербекова",
        "local": true,
        "reg_date_begin": "2023-10-03",
        "reg_date_end": "2023-03-02",
        "conf_date_begin": "2023-05-24",
        "conf_date_end": "",
        "conf_card_href": "https://kbsu.ru/events/s-23-po-24-maja-2023-g-ii-regionalnaja-nauchnaja-konferencija-informacionnye-tehnologii-iskusstvennyj-intellekt-i-innovacii-v-nauke-i-obrazovanii/",
        "reg_href": "отсутствует",
        "conf_name": "II Региональная научная конференция «Информационные технологии, искусственный интеллект и инновации в науке и образовании»",
        "conf_s_desc": "с 23 по 24 мая 2023 года на базе Кабардино-Балкарского государственного университета им. Х.М. Бербекова пройдет II Региональная научная конференция «Информационные технологии, искусственный интеллект и инновации в науке и образовании»",
        "conf_desc": " с 23 по 24 мая 2023 года на базе Кабардино-Балкарского государственного университета им. Х.М. Бербекова пройдет II Региональная научная конференция «Информационные технологии, искусственный интеллект и инновации в науке и образовании» Формат конференции: заочный Доклады будут опубликованы в сборнике материалов конференции. Научные направления конференции: 1. Информационные и интеллектуальные технологии в науке и образовании. 2. Искусственный интеллект в междисциплинарных исследованиях. 3. Компьютерное и математическое моделирование технологических и социальных процессов. 4. Компьютерное и математическое моделирование в медицинских исследованиях. 5. Компьютерное и математическое моделирование в экономике и гуманитарных науках. Материалы для участия в конференции: Для участия в работе конференции необходимо до 10.03.2023 г ., выслать тезисы доклада (до 2 стр.) и регистрационную форму на всех авторов по адресу: region.kbsu@yandex.ru . В течение 3 рабочих дней после получения материалов автору по электронной почте направляется уведомление о получении материалов, в течение 10 рабочих дней – уведомление о результатах их рассмотрения. Если в указанные выше сроки Вы не получили подтверждение о получении электронных материалов и о результатах их рассмотрения, ОБЯЗАТЕЛЬНО свяжитесь по электронной почте с организаторами конференции! Один участник может представить не более двух докладов. Все принятые статьи будут опубликованы в электронном сборнике научных трудов конференции «Информационные технологии, искусственный интеллект и инновации в науке и образовании» и проиндексированы в РИНЦ. Оргкомитет оставляет за собой право отклонять материалы, не удовлетворяющие перечисленным требованиям или отправленные позднее указанного срока. Контактная информация: e-mail: region.kbsu@yandex.ru тел.: 8 963 168 51 51 Кудаева Фатимат Хусейновна Информационное письмо  Скачать [360.31 KB] ",
        "org_name": "В течение 3 рабочих дней после получения материалов автору по электронной почте направляется уведомление о получении материалов, в течение 10 рабочих дней – уведомление о результатах их рассмотрения. Если в указанные выше сроки Вы не получили подтверждение о получении электронных материалов и о результатах их рассмотрения, ОБЯЗАТЕЛЬНО свяжитесь по электронной почте с организаторами конференции! Один участник может представить не более двух докладов. Все принятые статьи будут опубликованы в электронном сборнике научных трудов конференции «Информационные технологии, искусственный интеллект и инновации в науке и образовании» и проиндексированы в РИНЦ. Оргкомитет оставляет за собой право отклонять материалы, не удовлетворяющие перечисленным требованиям или отправленные позднее указанного срока.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "",
        "contacts": "Контактная информация: e-mail: region.kbsu@yandex.ru тел.: 8 963 168 51 51 Кудаева Фатимат Хусейновна",
        "rinc": true
    },
    {
        "conf_id": "kbsu_29-maja-3-ijunja-2023-g-xiii-mezhdunarodnaja-nauchno-tehnicheskaja-konferencii-mikro-i-nanotehnologii-v-jelektronike",
        "hash": "b31510334527cbd7d0a1171ad19ec5d9",
        "un_name": "Кабардино-Балкарский государственный университет им. Х. М. Бербекова",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-05-29",
        "conf_date_end": "2023-06-03",
        "conf_card_href": "https://kbsu.ru/events/29-maja-3-ijunja-2023-g-xiii-mezhdunarodnaja-nauchno-tehnicheskaja-konferencii-mikro-i-nanotehnologii-v-jelektronike/",
        "reg_href": "",
        "conf_name": "XIII Международная научно-техническая конференции «Микро- и нанотехнологии в электронике»",
        "conf_s_desc": "XIII Международная научно-техническая конференции «Микро- и нанотехнологии в электронике»",
        "conf_desc": " XIII Международная научно-техническая конференции «Микро- и нанотехнологии в электронике» Сроки проведения: 29 мая – 3 июня 2023 г. Место проведения: ЭУНК КБГУ, пос. Эльбрус, Россия Тематика: Физико-химические свойства материалов и структур микро- и наноэлектроники. Фазовые равновесия и превращения в материалах микро- и наноэлектроники. Технологии наноматериалов и тонкопленочных структур для микро- и наноэлектроники. Приборы и устройства. Информационные технологии в микро- и наноэлектронике. Языки: русский и английский. Доклады: устные пленарные (до 30 минут); устные секционные (10 минут); стендовые (формат А1 или до 8 листов А4). Индексирование в РИНЦ. Полная информация будет размещена на сайте конференции.  ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "kbsu_s-22-po-26-ijunja-2023-g-iv-mezhdunarodnaja-nauchnaja-konferencija-sovremennye-problemy-prikladnoj-matematiki-informatiki-i-mehaniki-i-shkola-molodyh-uchenyh-aktualnye-voprosy-podgotovki-kadrov-vyssh",
        "hash": "6466550b1001cbd9bd2d12892bd0508f",
        "un_name": "Кабардино-Балкарский государственный университет им. Х. М. Бербекова",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-06-26",
        "conf_date_end": "",
        "conf_card_href": "https://kbsu.ru/events/s-22-po-26-ijunja-2023-g-iv-mezhdunarodnaja-nauchnaja-konferencija-sovremennye-problemy-prikladnoj-matematiki-informatiki-i-mehaniki-i-shkola-molodyh-uchenyh-aktualnye-voprosy-podgotovki-kadrov-vyssh/",
        "reg_href": "",
        "conf_name": "IV Международная научная конференция «Современные проблемы прикладной математики, информатики и механики» и Школа молодых ученых: «Актуальные вопросы подготовки кадров высшей квалификации»",
        "conf_s_desc": "с 22 по 26 июня 2023 года пройдет IV Международная научная конференция «Современные проблемы прикладной математики, информатики и механики» и Школа молодых ученых: «Актуальные вопросы подготовки кадров высшей квалификации». Мероприятия приурочены к 75-летию д.т.н., к.ф.-м.н, профессора, почетного работника высшего профессионального образования Российской Федерации, заслуженного деятеля науки и образования Кабардино-Балкарской Республики Муаеда Музафаровича Ошхунова.",
        "conf_desc": " с 22 по 26 июня 2023 года пройдет IV Международная научная конференция «Современные проблемы прикладной математики, информатики и механики» и Школа молодых ученых: «Актуальные вопросы подготовки кадров высшей квалификации». Мероприятия приурочены к 75-летию д.т.н., к.ф.-м.н, профессора, почетного работника высшего профессионального образования Российской Федерации, заслуженного деятеля науки и образования Кабардино-Балкарской Республики Муаеда Музафаровича Ошхунова. Научные направления конференции: 1. Актуальные проблемы математического и компьютерного моделирования. 2. Искусственный интеллект и цифровые технологии в науке и образовании. 3. Неклассические задачи уравнений математической физики и их приложения. 4. Механика полимерных материалов и математическое моделирование. 5. Школа молодых ученых. Школа молодых ученых Для участия в работе школы семинара приглашаются аспиранты, докторанты. В рамках работы школы будут представлены доклады ведущих ученых по подготовке кандидатских и докторских диссертаций. Всем участникам школы вручаются сертификаты конференции. Рабочий язык конференции: русский, английский Формы участия в работе Выступление с пленарным докладом (до 20 мин.) Выступление с секционным докладом (до 10 мин.) Стендовый доклад. Место проведения: база отдыха Кабардино-Балкарского государственного университета в п. Эльбрус. (ЭУНК) Контактная информация: Email: kfatimat@yandex.ru тел.: 8 963 168 5 151 Кудаева Фатимат Хусейновна Информационное письмо  Скачать [373.81 KB] ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "",
        "contacts": "Контактная информация: Email: kfatimat@yandex.ru тел.: 8 963 168 5 151 Кудаева Фатимат Хусейновна",
        "rinc": false
    },
    {
        "conf_id": "kbsu_8-fevralja-2023-g-hvii-vystavka-innovacionnyh-proektov-molodyh-uchenyh-severnogo-kavkaza-priurochennaja-ko-dnju-rossijskoj-nauki",
        "hash": "ac32d3731f7a7e93935596ca360317d3",
        "un_name": "Кабардино-Балкарский государственный университет им. Х. М. Бербекова",
        "local": false,
        "reg_date_begin": "2023-02-01",
        "reg_date_end": "",
        "conf_date_begin": "2023-06-30",
        "conf_date_end": "2023-07-03",
        "conf_card_href": "https://kbsu.ru/events/8-fevralja-2023-g-hvii-vystavka-innovacionnyh-proektov-molodyh-uchenyh-severnogo-kavkaza-priurochennaja-ko-dnju-rossijskoj-nauki/",
        "reg_href": "отсутствует",
        "conf_name": "IV Всероссийская научно-практическая конференция с международным участием «Цифровая трансформация науки и образования»",
        "conf_s_desc": "8 февраля 2023 года в Кабардино-Балкарском государственном университете им. Х.М. Бербекова (холл Учебного корпуса №1) состоится ХVII Выставка инновационных проектов молодых ученых Северного Кавказа, приуроченная ко Дню российской науки.",
        "conf_desc": " 8 февраля 2023 года в Кабардино-Балкарском государственном университете им. Х.М. Бербекова (холл Учебного корпуса №1) состоится ХVII Выставка инновационных проектов молодых ученых Северного Кавказа , приуроченная ко Дню российской науки. Целью выставки является стимулирование инновационной деятельности молодых ученых, повышение их интереса к созданию наукоемкой и высокотехнологичной продукции, востребованной рынком, а также привлечение инвесторов. Тематика проектов охватывает широкий круг вопросов: новации в сельском хозяйстве, медицине, строительстве и промышленности, новые методы в производственных процессах, материалы нового поколения, социальные проекты, а также робототехника, инновационные информационные технологии. На выставке будет работать судейская комиссия. По итогам экспертизы проектов будут отобраны победители выставки в номинациях : «Лучший инновационный проект», «Лучший инновационный продукт», «Лучшая инновационная идея», «Лучшая презентация проекта», «Лучшая бизнес-идея», «Лучший социальный проект». Победители будут награждены дипломами и ценными призами. Предполагается участие в мероприятии представителей министерств и ведомств региона, руководителей научных организаций и образовательных учреждений, инвесторов, представителей субъектов Юга России, средств массовой информации. Заявка на участие Желающие принять участие в работе выставки могут перейти по ссылке https://forms.yandex.ru/u/63c563285056901e70f9180d/ и пройти регистрационную форму заявки участника до 01 февраля 2023 года. Организационный взнос за участие в выставке не предусмотрен. ПРОГРАММА проведения XVII Выставки инновационных проектов молодых ученых Северного Кавказа Место проведения: Кабардино-Балкарский государственный университет им. Х.М. Бербекова (Холл Учебного корпуса №1). Сроки проведения: 08 февраля 2023 года 9.00 – 10.00 – регистрация участников выставки 10.00 – открытие Выставки инновационных проектов 10.30 – 12.30 – экспонирование инновационных проектов 12.30 – 13.30 – работа судейской комиссии 13.30 – 14.00 – подведение итогов Выставки, торжественное награждение победителей 9.00 – 14.00 – предусмотрен кофе-брейк на протяжении мероприятия. По вопросам организации и размещения обращаться по тел: +7 (906) 189 97 75 Скачать [13.87 KB] ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    }
]