[
    {
        "conf_id": "kurskmed_11359",
        "hash": "67d3c5d69affb47046fdacaf05e65b55",
        "un_name": "Курский государственный медицинский университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-30",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/11359",
        "reg_href": "отсутствует",
        "conf_name": "Здоровье и благополучие в изменяющемся мире",
        "conf_s_desc": "Анонс Международной научно-практической конференции учащихся, студентов и молодых учёных «Здоровье и благополучие в изменяющемся мире»",
        "conf_desc": " Глубокоуважаемые коллеги! Приглашаем вас принять участие в Международной научно-практической конференции учащихся, студентов и молодых учёных «Здоровье и благополучие в изменяющемся мире» ! Международной научно-практической конференции учащихся, студентов и молодых учёных «Здоровье и благополучие в изменяющемся мире»  ПОЧЕМУ СТОИТ ПРИНЯТЬ УЧАСТИЕ В КОНФЕРЕНЦИИ? Все предварительно зарегистрированные участники конференции, ПОСЕТИВШИЕ ЕЕ МЕРОПРИЯТИЯ ОЧНО ИЛИ ДИСТАНЦИОННО, получат электронный именной сертификат! В программе конференции планируются выступления передовых специалистов в данной области науки Оргкомитет конференции предоставляет возможность БЕСПЛАТНО опубликовать результаты исследований в сборнике материалов научных трудов конференции Все предварительно зарегистрированные участники конференции, ПОСЕТИВШИЕ ЕЕ МЕРОПРИЯТИЯ ОЧНО ИЛИ ДИСТАНЦИОННО, получат электронный именной сертификат! В программе конференции планируются выступления передовых специалистов в данной области науки Оргкомитет конференции предоставляет возможность БЕСПЛАТНО опубликовать результаты исследований в сборнике материалов научных трудов конференции  ОРГАНИЗАТОРЫ КОНФЕРЕНЦИИ ФГБОУ ВО КГМУ Минздрава России, г. Курск, Россия Кафедра социальной работы и безопасности жизнедеятельности Институт психологии УО «Белорусский государственный педагогический университет имени Максима Танка» Кафедра психологии образования и развития личности ФГБОУ ВО КГМУ Минздрава России, г. Курск, Россия Кафедра социальной работы и безопасности жизнедеятельности Институт психологии УО «Белорусский государственный педагогический университет имени Максима Танка» Кафедра психологии образования и развития личности  ДАТЫ ПРОВЕДЕНИЯ: 30 марта 2023 года МЕСТО ПРОВЕДЕНИЯ: Курский государственный медицинский университет ЯЗЫКИ КОНФЕРЕНЦИИ: русский, английский ДЕДЛАЙН: 25 марта 2023 года  Предполагается проведение мероприятия в гибридном формате (очно-дистанционном) с организацией ZOOM-конференции, online трансляцией, последующим размещением видеозаписи событий на сайте конференции. Параметры входа в конференцию будут обозначены в программе конференции. В зависимости от эпидемиологической ситуации формат может быть изменен. В рамках конференции планируются пленарное и секционные заседания.  НАПРАВЛЕНИЯ КОНФЕРЕНЦИИ Национально - региональные особенности формирования ЗОЖ. Роль учреждений здравоохранения, образования, социальной защиты, семьи, общественных организаций в формировании навыков здорового образа жизни у населения. Духовные, социальные, физические, психологические аспекты здоровья человека. Вредные привычки и методы их профилактики. Роль волонтерского движения в формировании здорового образа жизни среди молодежи. Безопасная среда как инструмент первичной профилактики проблем здоровья. Здоровьесберегающие технологии в инклюзивном образовании. Здоровье и здоровый образ жизни в профилактической работе специалистов здравоохранения, образования и социальной защиты. К участию в конференции приглашаются: студенты, ученые, преподаватели вузов, научные сотрудники, аспиранты, работающие в различных областях социологии, социальной работы, медицины и психологии. Национально - региональные особенности формирования ЗОЖ. Роль учреждений здравоохранения, образования, социальной защиты, семьи, общественных организаций в формировании навыков здорового образа жизни у населения. Духовные, социальные, физические, психологические аспекты здоровья человека. Вредные привычки и методы их профилактики. Роль волонтерского движения в формировании здорового образа жизни среди молодежи. Безопасная среда как инструмент первичной профилактики проблем здоровья. Здоровьесберегающие технологии в инклюзивном образовании. Здоровье и здоровый образ жизни в профилактической работе специалистов здравоохранения, образования и социальной защиты. К участию в конференции приглашаются: студенты, ученые, преподаватели вузов, научные сотрудники, аспиранты, работающие в различных областях социологии, социальной работы, медицины и психологии. ОРГАНИЗАЦИОННЫЙ ВЗНОС ЗА УЧАСТИЕ В КОНФЕРЕНЦИИИ НЕ ВЗИМАЕТСЯ!   Сайт конференции >>> Сайт конференции >>>  Электронный адрес оргкомитета kuzminvp@kursksmu.net   ",
        "org_name": "ОРГАНИЗАТОРЫ КОНФЕРЕНЦИИ",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "МЕСТО ПРОВЕДЕНИЯ: Курский государственный медицинский университет",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "kurskmed_10498",
        "hash": "8353531105db6044793c72c1f4519845",
        "un_name": "Курский государственный медицинский университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-05-30",
        "conf_date_end": "2023-05-31",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/10498",
        "reg_href": "отсутствует",
        "conf_name": "Анонс конференции, посвященной современным подходам в психиатрии",
        "conf_s_desc": "Приглашаем к участию в конференции, посвященной памяти профессора В.В. Плотникова",
        "conf_desc": " Уважаемые коллеги! 30-31 мая 2023 года состоится Международная научная конференция «Современные подходы психиатрии, психотерапии и клинической психологии к диагностике и коррекции патологии человека», посвященной памяти профессора Вадима Владимировича Плотникова. Для участия в конференции приглашаются преподаватели и студенты учебных заведений высшего и среднего медицинского и психологического образования, профильных научно-исследовательских организаций и учреждений практического здравоохранения России и зарубежных стран. ОСНОВНЫЕ НАПРАВЛЕНИЯ КОНФЕРЕНЦИИ: Методологии интегративного, многоуровневого исследования психической, наркологической, психосоматической патологии, определения психосоматических и сомато-психических состояний в современной медицинской практике Проблем коморбидности в современной медицине, депрессий и другой психопатологии в общемедицинской практике; Научно обоснованных методов организации психиатрической, наркологической и психотерапевтической помощи в РФ, принципов использования психофармакологических, психотерапевтических и психокоррекционных мероприятий в лечении. Методологии интегративного, многоуровневого исследования психической, наркологической, психосоматической патологии, определения психосоматических и сомато-психических состояний в современной медицинской практике Проблем коморбидности в современной медицине, депрессий и другой психопатологии в общемедицинской практике; Научно обоснованных методов организации психиатрической, наркологической и психотерапевтической помощи в РФ, принципов использования психофармакологических, психотерапевтических и психокоррекционных мероприятий в лечении. Подробная информация на информационной страничке конференции >>> Подробная информация на информационной страничке конференции >>>  Оргкомитет конференции   ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "kurskmed_11108",
        "hash": "0534f010513f8f8cf08a2180eeb1fd01",
        "un_name": "Курский государственный медицинский университет",
        "local": false,
        "reg_date_begin": "2023-05-18",
        "reg_date_end": "",
        "conf_date_begin": "2023-05-18",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/11108",
        "reg_href": "отсутствует",
        "conf_name": "Обсудим проблемы допинга в современном спорте",
        "conf_s_desc": "Анонс Всероссийской научно-практической конференции с международным участием",
        "conf_desc": " Уважаемые коллеги! Приглашаем Вас принять участие в работе II Всероссийской научно-практической конференции с международным участием «Проблемы допинга в современном спорте» . Конференция состоится 18 мая 2023 года в Курском государственном медицинском университете (г. Курск) в гибридном формате. II Всероссийской научно-практической конференции с международным участием «Проблемы допинга в современном спорте» Программа конференции включает в себя следующие направления: Программа конференции включает в себя следующие направления: Философские, культурно-исторические, социально-психологические и фармакологические аспекты практики применения допинг-препаратов. Особенности фармакологического воздействия допинга на организм спортсмена. Особенности фармакотерапии спортсменов в условиях антидопингового законодательства. Современные подходы в лечении и реабилитации спортсменов. Психологическая культура современного спортсмена. Проблема ответственного выбора в спортивном сообществе. Медицинское сопровождение молодых спортсменов в контексте проблемы применения допинга. Проблемы реализации антидопинговых программ в образовательной среде. Роль тренера и спортивного коллектива в формировании отношения к проблеме применения допинг. Философские, культурно-исторические, социально-психологические и фармакологические аспекты практики применения допинг-препаратов. Особенности фармакологического воздействия допинга на организм спортсмена. Особенности фармакотерапии спортсменов в условиях антидопингового законодательства. Современные подходы в лечении и реабилитации спортсменов. Психологическая культура современного спортсмена. Проблема ответственного выбора в спортивном сообществе. Медицинское сопровождение молодых спортсменов в контексте проблемы применения допинга. Проблемы реализации антидопинговых программ в образовательной среде. Роль тренера и спортивного коллектива в формировании отношения к проблеме применения допинг. Все зарегистрированные участники конференции, посетившие ее мероприятия очно или дистанционно, получат электронный именной сертификат . Оргкомитет конференции предоставляет возможность БЕСПЛАТНО опубликовать результаты исследований в сборнике трудов конференции или полнотекстовый вариант материалов в журналах «INNOVA» и «Коллекция гуманитарных исследований». получат сертификат БЕСПЛАТНО Подробная информация о конференции доступна на официальном сайте научных мероприятий Курского государственного медицинского университета >>> Подробная информация о конференции доступна на официальном сайте научных мероприятий Курского государственного медицинского университета >>> >>>    ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Приглашаем Вас принять участие в работе II Всероссийской научно-практической конференции с международным участием «Проблемы допинга в современном спорте» . Конференция состоится 18 мая 2023 года в Курском государственном медицинском университете (г. Курск) в гибридном формате.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "kurskmed_11016",
        "hash": "73a3a3903d90d4520c1f98c7fb20b258",
        "un_name": "Курский государственный медицинский университет",
        "local": true,
        "reg_date_begin": "2023-04-26",
        "reg_date_end": "",
        "conf_date_begin": "2023-05-25",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/11016",
        "reg_href": "отсутствует",
        "conf_name": "Приглашаем принять участие в конференции по экономике!",
        "conf_s_desc": "Анонс всероссийской научно-практической конференции «Моделирование и прогнозирование развития отраслей социально-экономической сферы»",
        "conf_desc": " Глубокоуважаемые коллеги! Приглашаем принять участие во Всероссийской научно-практической конференции «Моделирование и прогнозирование развития отраслей социально-экономической сферы» ! Всероссийской научно-практической конференции «Моделирование и прогнозирование развития отраслей социально-экономической сферы» Конференция состоится 25 мая 2023 года. По итогам конференции будет выпущен и размещен в РИНЦ сборник научных трудов. Электронная версия издания будет размещена в открытом доступе на сайте конференции, а также на портале научной библиотеки eLIBRARY.ru. ОСНОВНЫЕ НАПРАВЛЕНИЯ РАБОТЫ КОНФЕРЕНЦИИ: Методы прогнозирования и оценки перспектив развития отрасли здравоохранения Прогнозирование развития социально-экономических явлений и процессов Проблемы международного экономического развития Совершенствование методов моделирования в фармакоэкономических исследованиях Совершенствование технологических подходов в биотехнологических и медицинских процессах Прогнозирование развития производств биологически активных веществ Методы прогнозирования и оценки перспектив развития отрасли здравоохранения Прогнозирование развития социально-экономических явлений и процессов Проблемы международного экономического развития Совершенствование методов моделирования в фармакоэкономических исследованиях Совершенствование технологических подходов в биотехнологических и медицинских процессах Прогнозирование развития производств биологически активных веществ Приглашаем к участию преподавателей вузов и ссузов, научных работников, докторантов, магистров, аспирантов, студентов и всех, проявляющих интерес к рассматриваемой проблематике! Оргкомитет конференции предоставляет возможность БЕСПЛАТНО опубликовать результаты исследований в сборнике трудов конференции. Окончание приема материалов и регистрации участников – 26 апреля 2023г. Окончание приема материалов и регистрации участников – 26 апреля 2023г. Подробная информация на информационной страничке конференции >>> Подробная информация на информационной страничке конференции >>>   ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "kurskmed_11210",
        "hash": "8a35a6cd7f818601b70ab2d2e31f073e",
        "un_name": "Курский государственный медицинский университет",
        "local": false,
        "reg_date_begin": "2023-04-12",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-12",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/11210",
        "reg_href": "отсутствует",
        "conf_name": "Мир глазами молодых. Студенческие чтения",
        "conf_s_desc": "VI Международная студенческая научно-практическая онлайн-конференция «Мир глазами молодых. Студенческие чтения», посвященная Году педагога и наставника и Году русского языка в странах СНГ",
        "conf_desc": " Уважаемые студенты! Уважаемые студенты! Приглашаем Вас принять участие в работе V I Международной студенческой научно-практической онлайн-конференции «Мир глазами молодых. Студенческие чтения» , которая состоится в Курском государственном медицинском университете 12 апреля 2023 года на платформе ZOOM . V I Международной студенческой научно-практической онлайн-конференции «Мир глазами молодых. Студенческие чтения» «Мир глазами молодых. Студенческие чтения» 12 апреля 2023 года ZOOM . К участию в конференции приглашаются студенты вузов, сузов и колледжей РФ, дальнего и ближнего зарубежья, а также магистранты и ординаторы. Оргкомитет конференции предоставляет возможность БЕСПЛАТНО опубликовать результаты исследований в сборнике материалов, входящем в систему Российского индекса научного цитирования (РИНЦ). Электронная версия издания будет размещена в открытом доступе на сайте конференции, а также на портале научной библиотеки eLIBRARY.ru. Основные направления работы конференции охватывают различные вопросы, касающиеся культуры и ценностей молодежи в современном мире: межкультурного взаимодействия, общества, образования и науки в современном контексте, учебы и коммуникации в цифровом пространстве, роли и значимости иностранных языков в профессиональной деятельности. Все зарегистрированные участники получат именной электронный сертификат. Подробная информация о конференции, в том числе, ЭЛЕКТРОННАЯ ФОРМА ДЛЯ РЕГИСТРАЦИИ И ПОДАЧИ МАТЕРИАЛОВ размещены на официальной странице мероприятия >>> официальной странице мероприятия >>>  Оргкомитет   ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "kurskmed_11208",
        "hash": "acb29123fd59f8b3575959f8ec9a71ac",
        "un_name": "Курский государственный медицинский университет",
        "local": false,
        "reg_date_begin": "2023-04-11",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-11",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/11208",
        "reg_href": "отсутствует",
        "conf_name": "Методика преподавания иностранных языков и РКИ: традиции и инновации",
        "conf_s_desc": "VIII Международная научно-методическая онлайн-конференция «Методика преподавания иностранных языков и РКИ: традиции и инновации», посвященная Году педагога и наставника и Году русского языка в странах СНГ",
        "conf_desc": " Глубокоуважаемые коллеги! Глубокоуважаемые коллеги! Приглашаем Вас принять участие в работе V III Международной научно-методической онлайн-конференции « Методика преподавания иностранных языков и РКИ: традиции и инновации » , которая состоится в Курском государственном медицинском университете 11 апреля 2023 года на платформе ZOOM . V III Международной научно-методической онлайн-конференции « Методика преподавания иностранных языков и РКИ: традиции и инновации » Методика преподавания иностранных языков и РКИ: традиции и инновации 11 апреля 2023 года ZOOM . Конференция посвящена актуальным проблемам, подходам и современным стратегиям в области преподавания иностранных языков с точки зрения лингвистики, педагогики, методики, новых технологий и межкультурных коммуникаций. К обмену научным и практическим опытом, идеями и мнениями приглашаются преподаватели вузов, сузов и колледжей РФ, дальнего и ближнего зарубежья, научные работники, лингвисты и специалисты в области методики преподавания иностранных языков, русского как родного, неродного, русского как иностранного. Оргкомитет конференции предоставляет возможность БЕСПЛАТНО опубликовать результаты исследований в сборнике материалов, входящем в систему Российского индекса научного цитирования (РИНЦ). Электронная версия издания будет размещена в открытом доступе на сайте конференции, а также на портале научной библиотеки eLIBRARY.ru. Все зарегистрированные участники получат именной электронный сертификат. Подробная информация о конференции, в том числе, ЭЛЕКТРОННАЯ ФОРМА ДЛЯ РЕГИСТРАЦИИ И ПОДАЧИ МАТЕРИАЛОВ размещены на официальной странице мероприятия >>> официальной странице мероприятия >>>  Оргкомитет   ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "kurskmed_11232",
        "hash": "e89e1de80ce8eb250c7597f68b88ae9c",
        "un_name": "Курский государственный медицинский университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-28",
        "conf_date_end": "2023-03-28",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/11232",
        "reg_href": "отсутствует",
        "conf_name": "Приглашаем к участию в конференции \"Эксперимент в хирургии и онкологии\"",
        "conf_s_desc": "К участию в конференции приглашаются: студенты, преподаватели, научные сотрудники, практикующие врачи, аспиранты, ординаторы",
        "conf_desc": " Глубокоуважаемые коллеги!!! / Dear colleagues!!! Глубокоуважаемые коллеги!!! / Dear colleagues!!! Приглашаем вас принять участие в Международной научно-практической конференции «Эксперимент в хирургии и онкологии»! We invite you to take part in the International Scientific and Practical Conference «Experiment in Surgery and Oncology»! ПОЧЕМУ СТОИТ ПРИНЯТЬ УЧАСТИЕ В КОНФЕРЕНЦИИ? — Все предварительно зарегистрированные участники конференции, ПОСЕТИВШИЕ ЕЕ МЕРОПРИЯТИЯ ОЧНО ИЛИ ДИСТАНЦИОННО, получат электронный именной сертификат ! — В программе конференции планируются выступления передовых специалистов в данной области науки — Оргкомитет конференции предоставляет возможность БЕСПЛАТНО опубликовать результаты исследований в журнале INNOVA и журнале Коллекция гуманитарных исследований. WHY SHOULD YOU PARTICIPATE IN THE CONFERENCE? — All advanced registered participants of the conference, WHO ATTENDED ITS EVENTS IN-HOUSE OR REMOTELY, will receive an electronic attendance certificate ! — The conference program includes presentations by leading specialists in this particular field science — The organizing committee of the conference provides the opportunity to publish results of researchtes for FREE in INNOVA journal and journal of Collection of Humanitarian Studies. ПОЧЕМУ СТОИТ ПРИНЯТЬ УЧАСТИЕ В КОНФЕРЕНЦИИ? — Все предварительно зарегистрированные участники конференции, ПОСЕТИВШИЕ ЕЕ МЕРОПРИЯТИЯ ОЧНО ИЛИ ДИСТАНЦИОННО, получат электронный именной сертификат ! — В программе конференции планируются выступления передовых специалистов в данной области науки — Оргкомитет конференции предоставляет возможность БЕСПЛАТНО опубликовать результаты исследований в журнале INNOVA и журнале Коллекция гуманитарных исследований. WHY SHOULD YOU PARTICIPATE IN THE CONFERENCE? — All advanced registered participants of the conference, WHO ATTENDED ITS EVENTS IN-HOUSE OR REMOTELY, will receive an electronic attendance certificate ! — The conference program includes presentations by leading specialists in this particular field science — The organizing committee of the conference provides the opportunity to publish results of researchtes for FREE in INNOVA journal and journal of Collection of Humanitarian Studies. ПОЧЕМУ СТОИТ ПРИНЯТЬ УЧАСТИЕ В КОНФЕРЕНЦИИ? — Все предварительно зарегистрированные участники конференции, ПОСЕТИВШИЕ ЕЕ МЕРОПРИЯТИЯ ОЧНО ИЛИ ДИСТАНЦИОННО, получат электронный именной сертификат ! — В программе конференции планируются выступления передовых специалистов в данной области науки — Оргкомитет конференции предоставляет возможность БЕСПЛАТНО опубликовать результаты исследований в журнале INNOVA и журнале Коллекция гуманитарных исследований. WHY SHOULD YOU PARTICIPATE IN THE CONFERENCE? — All advanced registered participants of the conference, WHO ATTENDED ITS EVENTS IN-HOUSE OR REMOTELY, will receive an electronic attendance certificate ! — The conference program includes presentations by leading specialists in this particular field science — The organizing committee of the conference provides the opportunity to publish results of researchtes for FREE in INNOVA journal and journal of Collection of Humanitarian Studies. ПОЧЕМУ СТОИТ ПРИНЯТЬ УЧАСТИЕ В КОНФЕРЕНЦИИ? — Все предварительно зарегистрированные участники конференции, ПОСЕТИВШИЕ ЕЕ МЕРОПРИЯТИЯ ОЧНО ИЛИ ДИСТАНЦИОННО, получат электронный именной сертификат ! — В программе конференции планируются выступления передовых специалистов в данной области науки — Оргкомитет конференции предоставляет возможность БЕСПЛАТНО опубликовать результаты исследований в журнале INNOVA и журнале Коллекция гуманитарных исследований. WHY SHOULD YOU PARTICIPATE IN THE CONFERENCE? — All advanced registered participants of the conference, WHO ATTENDED ITS EVENTS IN-HOUSE OR REMOTELY, will receive an electronic attendance certificate ! — The conference program includes presentations by leading specialists in this particular field science — The organizing committee of the conference provides the opportunity to publish results of researchtes for FREE in INNOVA journal and journal of Collection of Humanitarian Studies. ПОЧЕМУ СТОИТ ПРИНЯТЬ УЧАСТИЕ В КОНФЕРЕНЦИИ? ПОЧЕМУ СТОИТ ПРИНЯТЬ УЧАСТИЕ В КОНФЕРЕНЦИИ? ПОЧЕМУ СТОИТ ПРИНЯТЬ УЧАСТИЕ В КОНФЕРЕНЦИИ? — Все предварительно зарегистрированные участники конференции, ПОСЕТИВШИЕ ЕЕ МЕРОПРИЯТИЯ ОЧНО ИЛИ ДИСТАНЦИОННО, получат электронный именной сертификат ! — В программе конференции планируются выступления передовых специалистов в данной области науки — Оргкомитет конференции предоставляет возможность БЕСПЛАТНО опубликовать результаты исследований в журнале INNOVA и журнале Коллекция гуманитарных исследований. — Все предварительно зарегистрированные участники конференции, ПОСЕТИВШИЕ ЕЕ МЕРОПРИЯТИЯ ОЧНО ИЛИ ДИСТАНЦИОННО, получат электронный именной сертификат ! — В программе конференции планируются выступления передовых специалистов в данной области науки — Оргкомитет конференции предоставляет возможность БЕСПЛАТНО опубликовать результаты исследований в журнале INNOVA и журнале Коллекция гуманитарных исследований. получат сертификат  планируются выступления передовых специалистов в данной области науки  БЕСПЛАТНО WHY SHOULD YOU PARTICIPATE IN THE CONFERENCE? WHY SHOULD YOU PARTICIPATE IN THE CONFERENCE? WHY SHOULD YOU PARTICIPATE IN THE CONFERENCE? — All advanced registered participants of the conference, WHO ATTENDED ITS EVENTS IN-HOUSE OR REMOTELY, will receive an electronic attendance certificate ! — The conference program includes presentations by leading specialists in this particular field science — The organizing committee of the conference provides the opportunity to publish results of researchtes for FREE in INNOVA journal and journal of Collection of Humanitarian Studies. — All advanced registered participants of the conference, WHO ATTENDED ITS EVENTS IN-HOUSE OR REMOTELY, will receive an electronic attendance certificate ! — The conference program includes presentations by leading specialists in this particular field science — The organizing committee of the conference provides the opportunity to publish results of researchtes for FREE in INNOVA journal and journal of Collection of Humanitarian Studies. will receive certificate  includes presentations by leading specialists in this particular field science  for FREE ОРГАНИЗАТОРЫ КОНФЕРЕНЦИИ / CONFERENCE ORGANIZERS ОРГАНИЗАТОРЫ КОНФЕРЕНЦИИ / CONFERENCE ORGANIZERS ФГБОУ ВО Курского государственного медицинского университета Минздрава России, г. Курск, Россия НИИ Экспериментальной медицины: лаборатория экспериментальной хирургии и онкологии лаборатория морфологии и клеточных технологий лаборатория биохимии и канцерогенеза студенческая научно-исследовательская лаборатория кафедра оперативной хирургии и топографической анатомии кафедра онкологии Гомельский государственный медицинский университет, г. Гомель, Республика Беларусь Таджикский государственный медицинский университет им. Абуали ибни Сино, г. Душанбе, Таджикистан НИИ общей реаниматологии имени В.А. Неговского РАМН (НИИОР РАМН), г. Москва, Россия Медицинский институт ОГУ им. И.С. Тургенева, г. Орел, Россия Курская региональная общественная организация «Научно-практическое общество хирургов» Курское региональное отделение Общероссийской общественной организации «Российский союз молодых ученых» Kursk State Medical University, Kursk, Russian Federation Research Institute of Experimental Medicine: laboratory of experimental surgery and oncology laboratory of morphology and cellular technologies laboratory of biochemistry and carcinogenesis Student research laboratory Department of Operative Surgery and Topographic Anatomy Department of Oncology Gomel State Medical University, Republic of Belarus Research Institute of General Resuscitation named after V.A. Negovsky RAS, Moscow, Russian Federation Research and Development Center for Biomedical Photonics and OSU named after I.S. Turgenev, Orel, Russian Federation Kursk Regional Public Organization «Scientific and Practical Society of Surgeons» Kursk regional branch of the All-Russian public organization «Russian Union of Young Scientists» ФГБОУ ВО Курского государственного медицинского университета Минздрава России, г. Курск, Россия НИИ Экспериментальной медицины: лаборатория экспериментальной хирургии и онкологии лаборатория морфологии и клеточных технологий лаборатория биохимии и канцерогенеза студенческая научно-исследовательская лаборатория кафедра оперативной хирургии и топографической анатомии кафедра онкологии НИИ Экспериментальной медицины: лаборатория экспериментальной хирургии и онкологии лаборатория морфологии и клеточных технологий лаборатория биохимии и канцерогенеза студенческая научно-исследовательская лаборатория кафедра оперативной хирургии и топографической анатомии кафедра онкологии НИИ Экспериментальной медицины: лаборатория экспериментальной хирургии и онкологии лаборатория морфологии и клеточных технологий лаборатория биохимии и канцерогенеза лаборатория экспериментальной хирургии и онкологии лаборатория морфологии и клеточных технологий лаборатория биохимии и канцерогенеза лаборатория экспериментальной хирургии и онкологии лаборатория морфологии и клеточных технологий лаборатория биохимии и канцерогенеза студенческая научно-исследовательская лаборатория кафедра оперативной хирургии и топографической анатомии кафедра онкологии Гомельский государственный медицинский университет, г. Гомель, Республика Беларусь Таджикский государственный медицинский университет им. Абуали ибни Сино, г. Душанбе, Таджикистан НИИ общей реаниматологии имени В.А. Неговского РАМН (НИИОР РАМН), г. Москва, Россия Медицинский институт ОГУ им. И.С. Тургенева, г. Орел, Россия Курская региональная общественная организация «Научно-практическое общество хирургов» Курское региональное отделение Общероссийской общественной организации «Российский союз молодых ученых»  Kursk State Medical University, Kursk, Russian Federation Research Institute of Experimental Medicine: laboratory of experimental surgery and oncology laboratory of morphology and cellular technologies laboratory of biochemistry and carcinogenesis Student research laboratory Department of Operative Surgery and Topographic Anatomy Department of Oncology Research Institute of Experimental Medicine: laboratory of experimental surgery and oncology laboratory of morphology and cellular technologies laboratory of biochemistry and carcinogenesis Student research laboratory Department of Operative Surgery and Topographic Anatomy Department of Oncology Research Institute of Experimental Medicine: laboratory of experimental surgery and oncology laboratory of morphology and cellular technologies laboratory of biochemistry and carcinogenesis laboratory of experimental surgery and oncology laboratory of morphology and cellular technologies laboratory of biochemistry and carcinogenesis laboratory of experimental surgery and oncology laboratory of morphology and cellular technologies laboratory of biochemistry and carcinogenesis Student research laboratory Department of Operative Surgery and Topographic Anatomy Department of Oncology Gomel State Medical University, Republic of Belarus Research Institute of General Resuscitation named after V.A. Negovsky RAS, Moscow, Russian Federation Research and Development Center for Biomedical Photonics and OSU named after I.S. Turgenev, Orel, Russian Federation Kursk Regional Public Organization «Scientific and Practical Society of Surgeons» Kursk regional branch of the All-Russian public organization «Russian Union of Young Scientists» ДАТА ПРОВЕДЕНИЯ / DATES: 28 марта 2023 года / March 28, 2023 ДАТА ОКОНЧАНИЯ ПРИЕМА МАТЕРИАЛОВ / DEADLINE: 06 марта 2023 года / March 06, 2023 МЕСТО ПРОВЕДЕНИЯ / VENUE: Курский государственный медицинский университет, онлайн / Kursk State Medical University, online ЯЗЫКИ КОНФЕРЕНЦИИ / CONFERENCE LANGUAGES: русский, английский (доклады не сопровождаются переводом, дискуссию ассистирует последовательный перевод) / Russian, English (reports are not accompanied by translation, the discussion is assisted by consecutive translation) ДАТА ПРОВЕДЕНИЯ / DATES:  ДАТА ОКОНЧАНИЯ ПРИЕМА МАТЕРИАЛОВ / DEADLINE: 06 марта 2023 года / March 06, 2023 ДАТА ОКОНЧАНИЯ ПРИЕМА МАТЕРИАЛОВ / DEADLINE: 06 марта 2023 года / March 06, 2023  МЕСТО ПРОВЕДЕНИЯ / VENUE:  ЯЗЫКИ КОНФЕРЕНЦИИ / CONFERENCE LANGUAGES: ФОРМАТ КОНФЕРЕНЦИИ / CONFERENCE FORMAT ФОРМАТ КОНФЕРЕНЦИИ / CONFERENCE FORMAT предполагается проведение мероприятия в гибридном формате (очно-дистанционном) с организацией ZOOM-конференции, online трансляцией, последующим размещением видеозаписи событий на сайте конференции. Параметры входа в конференцию будут обозначены в программе конференции. В зависимости от эпидемиологической ситуации формат может быть изменен. the event is going to be held in a hybrid format (face-to-face and remote) along with a ZOOM conference, an online broadcast and continous posting of video recordings of the conference events on its website. The parameters for entering the conference will be indicated in the conference program. Depending on the epidemiological situation, the format may be changed. ОСНОВНЫЕ ТЕМЫ ДЛЯ ОБСУЖДЕНИЯ НА КОНФЕРЕНЦИИ / MAIN TOPICS FOR DISCUSSION AT THE CONFERENCE ОСНОВНЫЕ ТЕМЫ ДЛЯ ОБСУЖДЕНИЯ НА КОНФЕРЕНЦИИ / MAIN TOPICS FOR DISCUSSION AT THE CONFERENCE Фундаментальные и прикладные исследования в области хирургии и онкологии Современные технологии диагностики, профилактики и лечения хирургической патологии и опухолей Актуальные вопросы внедрения технологий, основанных на персонализированном подходе к ведению пациентов хирургического и онкологического профиля Медикаментозная терапия заболеваний хирургического и онкологического профиля Моделирование патологических процессов в эксперименте Визуализация в хирургическом и онкологическом эксперименте Вопросы этики при проведении экспериментальных и клинических исследований в хирургии и онкологии Методика организации исследовательской работы, опыт и перспективы сотрудничества Фундаментальные и прикладные исследования в области хирургии и онкологии Современные технологии диагностики, профилактики и лечения хирургической патологии и опухолей Актуальные вопросы внедрения технологий, основанных на персонализированном подходе к ведению пациентов хирургического и онкологического профиля Медикаментозная терапия заболеваний хирургического и онкологического профиля Моделирование патологических процессов в эксперименте Визуализация в хирургическом и онкологическом эксперименте Вопросы этики при проведении экспериментальных и клинических исследований в хирургии и онкологии Методика организации исследовательской работы, опыт и перспективы сотрудничества Basic and applied research in the field of surgery and oncology Modern technologies for the diagnosis, prevention and treatment of surgical pathology and tumors Current issues of implementing technologies based on a personalized approach to the management of surgical and oncological patients Drug therapy of surgical and oncological diseases Modeling of pathological processes in experiments Visualization in a surgical and oncological experiment Ethical Issues in experimental and clinical research in surgery and oncology Methodology of organizing research work, experience and prospects for cooperation Basic and applied research in the field of surgery and oncology Modern technologies for the diagnosis, prevention and treatment of surgical pathology and tumors Current issues of implementing technologies based on a personalized approach to the management of surgical and oncological patients Drug therapy of surgical and oncological diseases Modeling of pathological processes in experiments Visualization in a surgical and oncological experiment Ethical Issues in experimental and clinical research in surgery and oncology Methodology of organizing research work, experience and prospects for cooperation УЧАСТНИКИ / PARTICIPANTS УЧАСТНИКИ / PARTICIPANTS К участию в конференции приглашаются: студенты, ученые, преподаватели вузов, медицинских колледжей, научные сотрудники, практикующие врачи, аспиранты, работающие в различных областях клинической и экспериментальной медицины. The following are invited to participate in the conference: students, scientists, university teachers, medical colleagues, researchers, medical practitioners, graduate students working in various fields of clinical and experimental medicine. ОРГАНИЗАЦИОННЫЙ ВЗНОС ЗА УЧАСТИЕ В КОНФЕРЕНЦИИИ НЕ ВЗИМАЕТСЯ! ОРГАНИЗАЦИОННЫЙ ВЗНОС ЗА УЧАСТИЕ В КОНФЕРЕНЦИИИ НЕ ВЗИМАЕТСЯ! ОРГАНИЗАЦИОННЫЙ ВЗНОС ЗА УЧАСТИЕ В КОНФЕРЕНЦИИИ НЕ ВЗИМАЕТСЯ! PARTICIPATION IN THE CONFERENCE IS FREE OF CHARGE! PARTICIPATION IN THE CONFERENCE IS FREE OF CHARGE! PARTICIPATION IN THE CONFERENCE IS FREE OF CHARGE!  Сайт конференции / Conference website: https://ksmuconfs.org/?p=19122 Сайт конференции / Conference website: https://ksmuconfs.org/?p=19122 https://ksmuconfs.org/?p=19122 https://ksmuconfs.org/?p=19122 Электронный адрес оргкомитета / E-mail address of the organizing committee: ESandO-KSMU@yandex.ru Электронный адрес оргкомитета E-mail address of the organizing committee: ESandO-KSMU@yandex.ru ESandO-KSMU@yandex.ru ESandO-KSMU@yandex.ru Телеграмм - канал / Telegram channel >>> Телеграмм - канал / Telegram channel >>> Телеграмм - канал / Telegram channel >>> Телеграмм - канал / Telegram channel >>> Страничка в ВК / VK event page >>> Страничка в ВК / VK event page >>> Страничка в ВК / VK event page >>> Страничка в ВК / VK event page >>>   ",
        "org_name": "ОРГАНИЗАТОРЫ КОНФЕРЕНЦИИ / CONFERENCE ORGANIZERS",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "ДАТА ПРОВЕДЕНИЯ / DATES: 28 марта 2023 года / March 28, 2023 ДАТА ОКОНЧАНИЯ ПРИЕМА МАТЕРИАЛОВ / DEADLINE: 06 марта 2023 года / March 06, 2023 МЕСТО ПРОВЕДЕНИЯ / VENUE: Курский государственный медицинский университет, онлайн / Kursk State Medical University, online ЯЗЫКИ КОНФЕРЕНЦИИ / CONFERENCE LANGUAGES: русский, английский (доклады не сопровождаются переводом, дискуссию ассистирует последовательный перевод) / Russian, English (reports are not accompanied by translation, the discussion is assisted by consecutive translation)",
        "contacts": "Электронный адрес оргкомитета / E-mail address of the organizing committee: ESandO-KSMU@yandex.ru ESandO-KSMU@yandex.ru E-mail address of the organizing committee: ESandO-KSMU@yandex.ru ESandO-KSMU@yandex.ru",
        "rinc": false
    },
    {
        "conf_id": "kurskmed_11429",
        "hash": "c04252933c5471a209a7e1c71a6728c3",
        "un_name": "Курский государственный медицинский университет",
        "local": false,
        "reg_date_begin": "2023-05-20",
        "reg_date_end": "",
        "conf_date_begin": "2023-06-20",
        "conf_date_end": "1985-03-01",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/11429",
        "reg_href": "https://ksmuconfs.org/?p=19577",
        "conf_name": "Состоится конференция, посвященная хирургическим имплантам и медизделиям",
        "conf_s_desc": "Приглашаем принять участие в работе Международной конференции, посвященной 85-летию кафедры оперативной хирургии имени А.Д. Мясникова",
        "conf_desc": " Глубокоуважаемые коллеги!!! Глубокоуважаемые коллеги!!!  20 июня 2023 года состоится Международная научно-практическая конференция, посвященная 85-летию кафедры оперативной хирургии и топографической анатомии Международная научно-практическая конференция, посвященная 85-летию кафедры оперативной хирургии и топографической анатомии имени профессора А.Д. Мясникова Курского государственного медицинского университета «Хирургические импланты и изделия медицинского назначения»! имени профессора А.Д. Мясникова Курского государственного медицинского университета «Хирургические импланты и изделия медицинского назначения»!  Вся подробная информация о конференции, в том числе, ЭЛЕКТРОННАЯ ФОРМА ДЛЯ РЕГИСТРАЦИИ И ПРЕДСТАВЛЕНИЯ МАТЕРИАЛОВ размещены на официальной странице мероприятия >>> Вся подробная информация о конференции, в том числе, ЭЛЕКТРОННАЯ ФОРМА ДЛЯ РЕГИСТРАЦИИ И ПРЕДСТАВЛЕНИЯ МАТЕРИАЛОВ размещены на официальной странице мероприятия >>> официальной странице мероприятия >>> Завершение регистрации и приема материалов - 20 мая 2023 года . 20 мая 2023 года  Оргкомитет конференции   ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "kurskmed_10216",
        "hash": "dc3e470860131d5874e4f70267ea23ed",
        "un_name": "Курский государственный медицинский университет",
        "local": true,
        "reg_date_begin": "2023-03-10",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-16",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/10216",
        "reg_href": "отсутствует",
        "conf_name": "SMART-профилактика онкологических заболеваний в гинекологии",
        "conf_s_desc": "Анонс Межрегиональной научно-практической конференции",
        "conf_desc": " Уважаемые коллеги! 16 февраля 2023 года на базе ФГБОУ ВО Курского государственного медицинского университета планируется проведение «SMART-профилактика онкологических заболеваний в гинекологии» для онкологов, акушеров-гинекологов, врачей первичного звена, клинических ординаторов и студентов! Форма проведения конференции – очно. Возможно также проведение в смешанном варианте. К участию в конференции приглашаются онкологи, акушеры-гинекологи ,врачи первичного звена , студенты и клинические ординаторы медицинских ВУЗов и факультетов. ФОРМЫ УЧАСТИЯ: • Устный доклад (продолжительность – не более 10 минут); • Слушатель • Публикация в сборнике трудов (РИНЦ)    Требования к устному докладу на конференции: 1. Текст доклада должен быть в программе Word, презентация в PowerPoint. 2. Доклад должен сопровождаться показом презентации (PowerPoint 2003-2016). 3. Продолжительность устного сообщения (доклада) не должна превышать 10 минут, обсуждение - 5 минут. 4. К докладу должно прилагаться фото докладчика в формате *.jpeg. 5. Докладчик за 1 день до конференции предоставляет доклад в презентации (PowerPoint 2003-2016) организаторам конференции. 6. В связи с разным программным обеспечением ноутбуков, просим сохранять Ваши презентации в двух расширениях *.ppt и *.pptx 7. Требования к презентации: презентация должна быть составлена по общепринятым правилам (светлый слайд +темные буквы). На первом слайде: название ВУЗа, далее - название кафедры, название работы; полное имя докладчика; имя научного руководителя; город и год и т.д.        По итогам работы конференции участники получат соответствующие сертификаты, а также сборник тезисов. Подробная информация на сайте конференции >>> Подробная информация на сайте конференции >>> Оргкомитет конференции   ",
        "org_name": "Требования к устному докладу на конференции: 1. Текст доклада должен быть в программе Word, презентация в PowerPoint. 2. Доклад должен сопровождаться показом презентации (PowerPoint 2003-2016). 3. Продолжительность устного сообщения (доклада) не должна превышать 10 минут, обсуждение - 5 минут. 4. К докладу должно прилагаться фото докладчика в формате *.jpeg. 5. Докладчик за 1 день до конференции предоставляет доклад в презентации (PowerPoint 2003-2016) организаторам конференции. 6. В связи с разным программным обеспечением ноутбуков, просим сохранять Ваши презентации в двух расширениях *.ppt и *.pptx 7. Требования к презентации: презентация должна быть составлена по общепринятым правилам (светлый слайд +темные буквы). На первом слайде: название ВУЗа, далее - название кафедры, название работы; полное имя докладчика; имя научного руководителя; город и год и т.д.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "kurskmed_8586",
        "hash": "6b372d2bddbab9d864eaf229ea7e2cb6",
        "un_name": "Курский государственный медицинский университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/8586",
        "reg_href": "https://ksmuconfs.org/?p=5759",
        "conf_name": "Анонс конференции \"Проблемы общественного здоровья и здравоохранения\"",
        "conf_s_desc": "Оргкомитет приглашает к участию во Всероссийской конференции «Проблемы общественного здоровья и здравоохранения»",
        "conf_desc": " Уважаемые коллеги! Приглашаем Вас принять участие в работе Всероссийской научно-практической онлайн-конференции с международным участием «Проблемы общественного здоровья и здравоохранения». Организаторы конференции: Организаторы конференции: ФГБОУ ВО КГМУ Минздрава России, г. Курск, Россия (кафедра общественного здоровья и здравоохранения; кафедра общественного здоровья и здравоохранения ИНО с УЦБТ) Курское региональное отделение Общероссийской общественной организации «Российский союз молодых ученых» Экспертный Совет молодых профессионалов при Курском городском Собрании ФГБОУ ВО КГМУ Минздрава России, г. Курск, Россия (кафедра общественного здоровья и здравоохранения; кафедра общественного здоровья и здравоохранения ИНО с УЦБТ) Курское региональное отделение Общероссийской общественной организации «Российский союз молодых ученых» Экспертный Совет молодых профессионалов при Курском городском Собрании ЦЕЛЬ КОНФЕРЕНЦИИ - обсуждение и систематизация результатов научных исследований по изучению состояния общественного здоровья, его факторной детерминированности, актуальных проблем и путей совершенствования профилактики заболеваний, организации медицинской помощи, ее правового и экономического обеспечения, а также организационно-методических аспектов научной и педагогической деятельности по соответствующим темам. ЦЕЛЬ КОНФЕРЕНЦИИ ОСНОВНЫЕ ТЕМЫ ДЛЯ ОБСУЖДЕНИЯ НА КОНФЕРЕНЦИИ ОСНОВНЫЕ ТЕМЫ ДЛЯ ОБСУЖДЕНИЯ НА КОНФЕРЕНЦИИ Состояние общественного здоровья и его факторная детерминированность Профилактика заболеваний и формирование здорового образа жизни Организация медицинской помощи и управление в здравоохранении Пандемия COVID-19 как новый вызов обществу и здравоохранению Правовые аспекты медицинской деятельности Научная и педагогическая деятельность в сфере изучения общественного здоровья и организации здравоохранения Состояние общественного здоровья и его факторная детерминированность Профилактика заболеваний и формирование здорового образа жизни Организация медицинской помощи и управление в здравоохранении Пандемия COVID-19 как новый вызов обществу и здравоохранению Правовые аспекты медицинской деятельности Научная и педагогическая деятельность в сфере изучения общественного здоровья и организации здравоохранения Регистрация и подача тезисов производится на официальном сайте проекта >>> Регистрация и подача тезисов производится на официальном сайте проекта >>>   ",
        "org_name": "Организаторы конференции:",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "kurskmed_8658",
        "hash": "cd3ab5a8ace92b549d328adf69c3210d",
        "un_name": "Курский государственный медицинский университет",
        "local": false,
        "reg_date_begin": "2023-03-03",
        "reg_date_end": "2022-06-04",
        "conf_date_begin": "2023-03-03",
        "conf_date_end": "2022-06-04",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/8658",
        "reg_href": "отсутствует",
        "conf_name": "Современные аспекты морфологии, патоморфологии и онкопатологии организма человека",
        "conf_s_desc": "Анонс Международной конференции «Современные аспекты морфологии, патоморфологии и онкопатологии организма человека»",
        "conf_desc": " Любые современные методы диагностики, лечения и профилактики заболеваний, особенно онкологического характера невозможно разработать, эффективно внедрить в практику и успешно использовать без досконального знания и понимания тонкой структуры клеток, тканей, органов и организма человека в целом. Именно современным взглядам на структуру тела человека будет посвящена международная научная и методическая конференция «СОВРЕМЕННЫЕ АСПЕКТЫ МОРФОЛОГИИ, ПАТОМОРФОЛОГИИ И ОНКОПАТОЛОГИИ ОРГАНИЗМА ЧЕЛОВЕКА», посвященная году фундаментальных наук, организуемая совместно ФГБОУ ВО «Курским государственным медицинским университетом», Научным медицинским обществом анатомов, гистологов и эмбриологов России, Курским онкологическим научно-клиническим центр им. Г.Е. Островерхова и нашими зарубежными партнерами Гомельским государственным медицинским университетом (Республика Беларусь), Federal University of São Paulo-UIFESP Paulista School of Medicine (São Paulo, Brazil),·Beirut Arab University (Beirut, Lebanon), Charisma University School of Health Sciences (Turks & Caicos Islands), Jinzhou Medical University College of International Education (Jinzhou, Liaoning, China). Проведение подобных мероприятий на высоком международном уровне призвано внедрить последние научные разработки в области морфологии в норме и при патологии в работу специалистов различных отраслей медицины и в учебные программы медицинских высших образовательных учреждений как России, так и всего мира. Проведение конференции планируется в гибридном формате (очное участие с устным или постерным докладом, выступление с докладом по ВКС в On-line режиме, публикация материалов конференции) 3 – 4 июня 2022 года в г. Курске. Материалы конференции будут опубликованы в сборнике научных трудов с размещением его на сайте конференции и зарегистрированы в научной электронной библиотеки E-library и РИНЦ. Производится постатейное присвоение индекса DOI. Планируется подача сборника для регистрации в Clarivate (WoS). Скачать программу конференции >>> Скачать программу конференции >>> Подробная информация о конференции доступна по ссылке >>> Подробная информация о конференции доступна по ссылке >>>   ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Проведение конференции планируется в гибридном формате (очное участие с устным или постерным докладом, выступление с докладом по ВКС в On-line режиме, публикация материалов конференции) 3 – 4 июня 2022 года в г. Курске.",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "kurskmed_9694",
        "hash": "d10053b1ae031ec02f98b5fb04397637",
        "un_name": "Курский государственный медицинский университет",
        "local": true,
        "reg_date_begin": "2022-10-03",
        "reg_date_end": "2022-10-04",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/9694",
        "reg_href": "отсутствует",
        "conf_name": "КГМУ - СООРГАНИЗАТОР КОНФЕРЕНЦИИ \"АКТУАЛЬНЫЕ ВОПРОСЫ УРОЛОГИИ...\"",
        "conf_s_desc": "KSMU IS A CO-ORGANIZER OF THE CONFERENCE \"TOPICAL ISSUES OF UROLOGY...\"",
        "conf_desc": " Уважаемые коллеги! Самаркандский государственный медицинский университет приглашает Вас 3-4 октября 2022 года принять участие в Международной научно-практической конференции «Актуальные вопросы урологии: единство теории и практики». «Актуальные вопросы урологии: единство теории и практики». В работе конференции планируется участие ведущих специалистов в области традиционной и малоинвазивной урологии, экспертов консервативного и хирургического подходов к лечению урологических заболеваний. В ходе конференции будет осуществляться трансляция современных высокотехнологичных урологических операций (live-surgery). Организаторы конференции: Организаторы конференции: Самаркандский государственный медицинский университет совместно с Научным обществом урологов РУз; Республиканский специализированный научно-практический медицинский центр урологии РУз; Курский государственный медицинский университет. Самаркандский государственный медицинский университет совместно с Научным обществом урологов РУз; Республиканский специализированный научно-практический медицинский центр урологии РУз; Курский государственный медицинский университет. Основные научные направления программы конференции: Основные научные направления программы конференции: Эндоурология: инновации в лечении мочекаменной болезни и ДГП Лапароскопическая урология: достижения урологов Узбекистана и зарубежный опыт Онкоурология; Медикаментозная терапия в урологии; Реконструктивная урология; Детская урология; Секция молодых ученых. Эндоурология: инновации в лечении мочекаменной болезни и ДГП Лапароскопическая урология: достижения урологов Узбекистана и зарубежный опыт Онкоурология; Медикаментозная терапия в урологии; Реконструктивная урология; Детская урология; Секция молодых ученых. Официальные языки конференции: узбекский, русский и английский. Официальные языки конференции: Формат проведения конференции: гибридный (offline площадка и online-платформа мероприятия). Формат проведения конференции: Материалы для участия в конференции принимаются до 10 сентября 2022 года (включительно). до 10 сентября 2022 года Подробная информация об участии в конференции доступна в информационном письме >>> Подробная информация об участии в конференции доступна в информационном письме >>> Огкомитет конференции Куратор мероприятия и представитель от КГМУ в составе оргкомитета конференции: профессор Олег Иванович Братчиков заведующий кафедрой урологии Курского государственного медицинского университета, г. Курск, Россия, 305041. E-mail: bratchikovoi@kursksmu.net ТЕЛЕФОН: +7 910 311 28 30    KSMU IS A CO-ORGANIZER OF THE CONFERENCE \"TOPICAL ISSUES OF UROLOGY...\" KSMU IS A CO-ORGANIZER OF THE CONFERENCE \"TOPICAL ISSUES OF UROLOGY...\" Dear colleagues! Samarkand State Medical University invites you to take part in the International Scientific and Practical Conference \"Current Issues of Urology: Theory and Practice Unity\" on October 3-4, 2022. \"Current Issues of Urology: Theory and Practice Unity\" Leading specialists in the field of traditional and minimally invasive urology, experts of conservative and surgical approaches to the treatment of urological diseases plan to participate in the conference. During the conference, modern high-tech urological operations (live-surgery) will be broadcast. Hosts of the conference: Hosts of the conference: Samarkand State Medical University together with the Scientific Society of Urology of the Republic of Uzbekistan; Republican Specialized Scientific and Practical Medical Urology Center of the Republic of Uzbekistan; Kursk State Medical University. Samarkand State Medical University together with the Scientific Society of Urology of the Republic of Uzbekistan; Republican Specialized Scientific and Practical Medical Urology Center of the Republic of Uzbekistan; Kursk State Medical University. The main scientific areas of the conference program: The main scientific areas of the conference program: Endourology: innovations in treatment of urolithiasis and BPH; Laparoscopic urology: achievements of urologists of Uzbekistan and foreign experience; Oncourology; Drug therapy in urology; Reconstructive urology; Pediatric urology; Young Scientist Section. Endourology: innovations in treatment of urolithiasis and BPH; Laparoscopic urology: achievements of urologists of Uzbekistan and foreign experience; Oncourology; Drug therapy in urology; Reconstructive urology; Pediatric urology; Young Scientist Section. Official languages of the Conference: Uzbek, Russian and English. Official languages of the Conference: The format of the conference: hybrid (offline and online platforms of the event). The format of the conference: Materials for participation in the conference are accepted on or before September 10, 2022 . September 10, 2022 Detailed information about participation in the conference is available in the CFP >>> Detailed information about participation in the conference is available in the CFP >>>  Conference Organizing Committee  The event curator and a representative from KSMU as part of the conference organizing committee:  professor Oleg Ivanovich Bratchikov Head of the Department of Urology, Kursk State Medical University, Kursk, Russia 305041. E-mail: bratchikovoi@kursksmu.net PHONE: +7 910 311 28 30   ",
        "org_name": "Организаторы конференции:",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Формат проведения конференции: гибридный (offline площадка и online-платформа мероприятия).",
        "contacts": "профессор Олег Иванович Братчиков заведующий кафедрой урологии Курского государственного медицинского университета, г. Курск, Россия, 305041. E-mail: bratchikovoi@kursksmu.net ТЕЛЕФОН: +7 910 311 28 30 E-mail: bratchikovoi@kursksmu.net",
        "rinc": false
    },
    {
        "conf_id": "kurskmed_11110",
        "hash": "1d4e4febf4c939d51968c1b0afd8fe98",
        "un_name": "Курский государственный медицинский университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/11110",
        "reg_href": "отсутствует",
        "conf_name": "Приглашаем к участию в конференции \"Языки международного общения\"",
        "conf_s_desc": "Анонс Всероссийской научно-практической конференции с международным участием",
        "conf_desc": " Глубокоуважаемые коллеги!!! Глубокоуважаемые коллеги!!! Приглашаем Вас принять участие в работе Всероссийской научно-практической конференции с международным участием «Языки международного общения: культурно-исторические и профессиональные аспекты» приуроченной ко Дню славянской письменности и культуры. Конференция проводится 24 мая 2023 года на базе Курского государственного медицинского университета (г. Курск, Россия) в гибридном формате. Программа конференции включает в себя следующие направления:   Программа конференции включает в себя следующие направления: История становления славянской письменности. Славяноведение сегодня. Древнегреческий и латинский языки как феномен культуры. Языковые заимствования как результат взаимодействия культур. Медицинская терминология на латинском языке и ее национальные эквиваленты. Латинский язык в медицине. Латинский язык в фармации. Международные научные номенклатуры на латинском языке. Латинский язык в номенклатуре лекарственных препаратов. Латинский язык в фармакологии и рецептуре. История становления славянской письменности. Славяноведение сегодня. Древнегреческий и латинский языки как феномен культуры. Языковые заимствования как результат взаимодействия культур. Медицинская терминология на латинском языке и ее национальные эквиваленты. Латинский язык в медицине. Латинский язык в фармации. Международные научные номенклатуры на латинском языке. Латинский язык в номенклатуре лекарственных препаратов. Латинский язык в фармакологии и рецептуре. Все зарегистрированные участники конференции, посетившие ее мероприятия очно или дистанционно, получат электронный именной сертификат . получат сертификат Оргкомитет конференции предоставляет возможность БЕСПЛАТНО опубликовать результаты исследований в сборнике трудов конференции или полнотекстовый вариант материалов в журнале «Коллекция гуманитарных исследований». БЕСПЛАТНО Подробная информация о конференции доступна на официальном сайте научных мероприятий Курского государственного медицинского университета >>> Подробная информация о конференции доступна на официальном сайте научных мероприятий Курского государственного медицинского университета >>> >>> >>>   ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Конференция проводится 24 мая 2023 года на базе Курского государственного медицинского университета (г. Курск, Россия) в гибридном формате. Программа конференции включает в себя следующие направления:",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "kurskmed_7916",
        "hash": "49a672cc190b5f226ecf5dcc8aaec8b6",
        "un_name": "Курский государственный медицинский университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/7916",
        "reg_href": "",
        "conf_name": "АКТУАЛЬНЫЕ ВОПРОСЫ ОНКОЛОГИЧЕСКОЙ ПРАКТИКИ",
        "conf_s_desc": "Межрегиональная научно-практическая конференция «Актуальные вопросы онкологической практики»",
        "conf_desc": " В течение 9-10 декабря 2021 года будет проходить Межрегиональная научно-практическая конференция «Актуальные вопросы онкологической практики», организованная Курским государственным медицинским университетом и Курским онкологическим научно-клиническим центром имени Г.Е. Островерхова. В рамках мероприятия планируется провдение 3-х тематических секций. Торакальная онкология Торакальная онкология Участники получат возможность посетить мастер–классы по малоинвазивной эндоскопической и торакальной онкологии в исполнении ведущих хирургов страны, планируется обсуждение вариантов комбинированного лечения злокачественных новообразований легких, особенности и возможности современной лекарственной терапии. Онкоурология Онкоурология В рамках секции будут обсуждаться современные вопросы лечения рака предстательной железы. Планируется проведение мастер–классов малоинвазивной хирургии при раке простаты, будут затронуты вопросы лучевой и лекарственной терапии у сложных категорий пациентов. Онкогинекология Онкогинекология В рамках секции планируется обсуждение актуальных проблем, встречающихся в практике врача онкогинеколога. Акцент дискуссии будет поставлен на ведении пациентов с фоновыми и предраковыми заболеваниями, а также современные аспекты лечения рака вульвы и эндометрия. Научная программа предусматривает проведение мастер–классов ведущими хирургами с трансляцией «живой» хирургии, обсуждением актуальных вопросов, встречающихся в практике хирурга, химиотерапевта и радиолога, демонстрацией сложных клинических случаев, обсуждением проблем, встречающихся на различных этапах лечения пациентов. Конференция пройдет в гибридном формате. Место проведения: Место проведения: ОБУЗ «Курский онкологический научно-клинический центр имени Г.Е. Островерхова» 305524, Курский р-он, Рышковский с/с, х. Кислино, ул. Елисеева, 1. Программа и более подробная информация на сайте Программа и более подробная информация на Программа и более подробная информация на сайте сайте www.onco46.online www.onco46.online www.onco46.online www.onco46.online www.onco46.online   ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Конференция пройдет в гибридном формате.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "kurskmed_9965",
        "hash": "46a578ca71116c96d2b9028dc8a49086",
        "un_name": "Курский государственный медицинский университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-14",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/9965",
        "reg_href": "https://ksmuconfs.org/?p=12177 ",
        "conf_name": "АНОНС КОНФЕРЕНЦИИ «ПСИХОЛОГИЯ ЗДОРОВЬЯ В ОБРАЗОВАТЕЛЬНОМ ПРОЦЕССЕ»",
        "conf_s_desc": "Конференция предполагает рассмотрение различных аспектов здоровья в образовательном процессе",
        "conf_desc": " На настоящий момент ВОЗ в глобальном масштабе оценивает долю детей с теми или иными проблемами психического здоровья примерно в 20%, а проведенные недавно в Европе специальные исследования дают оценки в пределах 14–23% в зависимости от возрастной группы и пола. Ряд отечественных исследований свидетельствуют о большей распространенности нервно-психических заболеваний среди учащихся школ, о значительной выраженности астено-невротических и депрессивных расстройств, фобий и тревожности, а также о большей частоте патохарактерологических подростковых реакций и расстройств личности в целом и о высокой (порядка 70%) интеллектуальной и физической утомляемости. Отмечается также рост суицидальных проявлений среди подростков. Проблемы различных аспектов здоровья в образовательном процессе будут рассмотрены 20 октября 2022 г. на Региональной научно-практической конференции «Психология здоровья в образовательном процессе». Для Курского медуниверситета организация конференции является вкладом в реализацию федерального проекта «Укрепление общественного здоровья» в рамках национального проекта «Демография». Участие в обсуждении факторов сохранения психического здоровья студентов и школьников, проблем подготовки преподавателей, эффективных технологий, используемых сегодня в учебных заведениях Курской области, примут ученые-исследователи, директора школ, врачи, практикующие психологи.  ЦЕЛИ КОНФЕРЕНЦИИ ЦЕЛИ КОНФЕРЕНЦИИ обсуждение основных проблем развития системы психологической помощи и поддержки обучающихся различных уровней образования; привлечение внимания к необходимости и проблематике формирования системы психологического сопровождения обучающихся высших учебных заведений; обсуждение вопросов факторов сохранения психического здоровья студентов и школьников, проблем подготовки преподавателей; применение эффективных технологий, используемых сегодня в учебных заведениях Курской области и многие другие вопросы различных аспектов здоровья в образовательном процессе; обмен опытом работы психологического сопровождения образовательного процесса. обсуждение основных проблем развития системы психологической помощи и поддержки обучающихся различных уровней образования; привлечение внимания к необходимости и проблематике формирования системы психологического сопровождения обучающихся высших учебных заведений; обсуждение вопросов факторов сохранения психического здоровья студентов и школьников, проблем подготовки преподавателей; применение эффективных технологий, используемых сегодня в учебных заведениях Курской области и многие другие вопросы различных аспектов здоровья в образовательном процессе; обмен опытом работы психологического сопровождения образовательного процесса.  ОСНОВНЫЕ НАПРАВЛЕНИЯ РАБОТЫ КОНФЕРЕНЦИИ ОСНОВНЫЕ НАПРАВЛЕНИЯ РАБОТЫ КОНФЕРЕНЦИИ актуальные проблемы психологии здоровья в профессиональной подготовке будущего специалиста; профессиональное здоровье педагогических работников; современные здоровьесберегающие технологии в образовательном процессе; здоровьесберегающие аспекты проектно-инновационной деятельности в условиях цифровой образовательной среды; психическое здоровье обучающихся в условиях инклюзивного образования; социальные проблемы и риски, связанные с психическим здоровьем обучающихся. актуальные проблемы психологии здоровья в профессиональной подготовке будущего специалиста; профессиональное здоровье педагогических работников; современные здоровьесберегающие технологии в образовательном процессе; здоровьесберегающие аспекты проектно-инновационной деятельности в условиях цифровой образовательной среды; психическое здоровье обучающихся в условиях инклюзивного образования; социальные проблемы и риски, связанные с психическим здоровьем обучающихся. К участию в конференции приглашаются : К участию в конференции приглашаются педагоги-психологи, медицинские и клинические психологи, психотерапевты, врачи, педагоги, руководители и организаторы образовательного процесса. К участию в мастер-классах приглашаются : К участию в мастер-классах приглашаются студенты средних и высших учебных заведений, кураторы, организаторы учебной и воспитательной работы со студентами. Материалы конференции будут изданы в электронном сборнике, включенном в базу данных РИНЦ, с присвоением ISBN. Возможна публикация материалов в виде полнотекстовой статьи в электронном научном журнале «Коллекция гуманитарных исследований». Материалы конференции Зарегистрироваться можно на сайте конференции >>> Зарегистрироваться можно на сайте конференции >>>   ",
        "org_name": "педагоги-психологи, медицинские и клинические психологи, психотерапевты, врачи, педагоги, руководители и организаторы образовательного процесса.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "kurskmed_8415",
        "hash": "a5f66306406d727ca2f5860d92ec9a06",
        "un_name": "Курский государственный медицинский университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/8415",
        "reg_href": "отсутствует",
        "conf_name": "Приглашаем обсудить различные аспекты «Языков международного общения»",
        "conf_s_desc": "В КГМУ пройдет Всероссийская научная конференция «Языки международного общения: культурно-исторический и профессиональный аспекты»",
        "conf_desc": " Глубокоуважаемые коллеги! Приглашаем Вас принять участие в работе Всероссийской научно-практической конференции с международным участием «Языки международного общения: культурно-исторический и профессиональный аспекты». Конференция проводится 24 мая 2022 года на базе Курского государственного медицинского университета (г. Курск, Россия) в дистанционном формате. Программа конференции включает в себя следующие направления: 1. История становления славянской письменности. 2. Славяноведение сегодня. 3. Древнегреческий и латинский языки как феномен культуры. 4. Языковые заимствования как результат взаимодействия культур. 5. Медицинская терминология на латинском языке и ее национальные эквиваленты. 6. Латинский язык в медицине. 7. Латинский язык в фармации. 8. Международные научные номенклатуры на латинском языке. 9. Латинский язык в номенклатуре лекарственных препаратов. 10. Латинский язык в фармакологии и рецептуре.           Все зарегистрированные участники конференции, посетившие ее мероприятия очно или дистанционно, получат электронный именной сертификат. Оргкомитет конференции предоставляет возможность БЕСПЛАТНО опубликовать результаты исследований в сборнике трудов конференции или полнотекстовый вариант материалов в журнале «Коллекция гуманитарных исследований». Подробная информация на информационной страничке конференции >>> Подробная информация на информационной страничке конференции >>>   ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "kurskmed_8634",
        "hash": "c87770a0ba805d1a79fba05e0fcc657d",
        "un_name": "Курский государственный медицинский университет",
        "local": false,
        "reg_date_begin": "2022-05-13",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/8634",
        "reg_href": "https://ksmuconfs.org/?p=5705",
        "conf_name": "Актуальные вопросы диагностики и лечения аллерго- и иммунопатологии",
        "conf_s_desc": "Анонс Международной конференции «Актуальные вопросы диагностики и лечения аллерго- и иммунопатологии»",
        "conf_desc": " Глубокоуважаемые коллеги! Глубокоуважаемые коллеги! Приглашаем Вас принять участие в работе Международной научно-практической онлайн- конференции «Актуальные вопросы диагностики и лечения аллерго- и иммунопатологии». Конференция проводится 27 мая 2022 года на базе Курского государственного медицинского университета (г. Курск, Россия) в дистанционном формате. Программа конференции включает в себя следующие направления: Особенности и трудности диагностики и лечения проявлений иммунопатологии и аллергии в общеклинической практике. Лекарственная аллергия и побочное действие лекарств в практике врача. Иммунодефицитные состояния. Аллергические заболевания дыхательных путей. Аллергодерматозы – теория и практика. Рациональная фармакотерапия иммунопатологии и аллергических болезней. Вопросы аллерго- и иммунопатологии в педиатрии. Современные подходы к диагностике аллерго- и иммунопатологии. Особенности и трудности диагностики и лечения проявлений иммунопатологии и аллергии в общеклинической практике. Лекарственная аллергия и побочное действие лекарств в практике врача. Иммунодефицитные состояния. Аллергические заболевания дыхательных путей. Аллергодерматозы – теория и практика. Рациональная фармакотерапия иммунопатологии и аллергических болезней. Вопросы аллерго- и иммунопатологии в педиатрии. Современные подходы к диагностике аллерго- и иммунопатологии. Регистрации и срок приема материалов до 13 мая 2022 г. только в электронном виде через сайт >>> Регистрации и срок приема материалов до 13 мая 2022 г. только в электронном виде через сайт >>>   ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "kurskmed_10433",
        "hash": "74946b61b55ad9a0a0ac3882b9981449",
        "un_name": "Курский государственный медицинский университет",
        "local": false,
        "reg_date_begin": "2023-03-31",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-31",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/10433",
        "reg_href": "отсутствует",
        "conf_name": "Противодействию коррупции в образовании будет посвящена планируемая конференция",
        "conf_s_desc": "Всероссийская научно-практическая онлайн-конференция с международным участием состоится 31 марта 2023 года",
        "conf_desc": " Уважаемые коллеги! Уважаемые коллеги! 31 марта 2023 года состоится Всероссийская научно-практическая онлайн-конференция с международным участием «Коррупция в сфере образования». 31 марта 2023 года «Коррупция в сфере образования». Приглашаем к участию работников и обучающихся российских и международных образовательных организаций, работников правоохранительных органов, органов государственной власти и субъектов РФ, представителей общественных организаций и объединений и всех, проявляющих интерес к рассматриваемой проблематике! ОСНОВНЫЕ НАПРАВЛЕНИЯ КОНФЕРЕНЦИИ: ОСНОВНЫЕ НАПРАВЛЕНИЯ КОНФЕРЕНЦИИ: Коррупция в сфере образования: понятие, характерные черты, формы и виды; Антикоррупционное просвещение в системе мер противодействия коррупции: современные технологии и лучшие практики их применения; Коррупциогенные факторы в сфере образования; Психологический взгляд на коррупционное поведение; Коррупция в сфере образования и ее негативные последствия; Проблемы противодействия коррупции в сфере образования; Работники образовательных организаций как субъекты коррупционных преступлений; Конфликт интересов в образовательных организациях; Наказание и иные меры уголовно-правового характера, применяемые к осужденным за коррупционные преступления: отечественный и зарубежный опыт; Мировые практики антикоррупционного просвещения в образовательных организациях: зарубежные модели. Коррупция в сфере образования: понятие, характерные черты, формы и виды; Антикоррупционное просвещение в системе мер противодействия коррупции: современные технологии и лучшие практики их применения; Коррупциогенные факторы в сфере образования; Психологический взгляд на коррупционное поведение; Коррупция в сфере образования и ее негативные последствия; Проблемы противодействия коррупции в сфере образования; Работники образовательных организаций как субъекты коррупционных преступлений; Конфликт интересов в образовательных организациях; Наказание и иные меры уголовно-правового характера, применяемые к осужденным за коррупционные преступления: отечественный и зарубежный опыт; Мировые практики антикоррупционного просвещения в образовательных организациях: зарубежные модели. Все зарегистрированные участники конференции, посетившие мероприятие, получат электронный именной сертификат! Подробная информация на информационной страничке конференции >>> Подробная информация на информационной страничке конференции >>>  Оргкомитет конференции   ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "kurskmed_11043",
        "hash": "9c200c607f2d1b673990554c5af66f96",
        "un_name": "Курский государственный медицинский университет",
        "local": true,
        "reg_date_begin": "2023-02-10",
        "reg_date_end": "2023-02-22",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/11043",
        "reg_href": "отсутствует",
        "conf_name": "Региональная конференция \"Химия и медицина. Неотложные состояния\"",
        "conf_s_desc": "",
        "conf_desc": " 25 февраля 2023 года Курский государственный медицинский университет Минздрава России проводит тридцать третью региональную научную конференцию студентов и школьников «Химия и медицина. Неотложные состояния» 25 февраля 2023 года «Химия и медицина. Неотложные состояния» Направления работы конференции: - Микроэлементный состав крови, влияющий на перемещение газов и свертывающую систему - Гомеостаз при кровопотерях - Химические элементы и соединения с гемостатическим эффектом - Гемостатические свойства растений - Растения, применяемые при лечении ран - Гемостатики и обезболивающие в фармакологии неотложных состояний Приглашаем студентов, обучающихся общеобразовательных организаций принять участие в работе конференции, по итогам которой все участники получат сертификаты. Предполагается гибридная форма проведения конференции (очное участие на пленарном и секционных заседаниях с организацией ZOOM конференции для всех зарегистрированных участников). Для участия в конференции необходимо до 10 февраля 2023 г. (включительно) оформить заявку, перейдя по ссылке https://ksmuconfs.org/?p=18309 и до 22 февраля 2023 г. представить доклад по адресу электронной почты budko.e@list.ru https://ksmuconfs.org/?p=18309 budko.e@list.ru Подробная информация о конференции доступна на официальном сайте научных мероприятий Курского государственного медицинского университета Подробная информация о конференции доступна на официальном сайте научных мероприятий Курского государственного медицинского университета   ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Предполагается гибридная форма проведения конференции (очное участие на пленарном и секционных заседаниях с организацией ZOOM конференции для всех зарегистрированных участников).",
        "contacts": "Для участия в конференции необходимо до 10 февраля 2023 г. (включительно) оформить заявку, перейдя по ссылке https://ksmuconfs.org/?p=18309 и до 22 февраля 2023 г. представить доклад по адресу электронной почты budko.e@list.ru",
        "rinc": false
    },
    {
        "conf_id": "kurskmed_9966",
        "hash": "e5c106b11e97517edf06ffc84c4abf4d",
        "un_name": "Курский государственный медицинский университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/9966",
        "reg_href": "отсутствует",
        "conf_name": "XII Всероссийская научно-практическая конференция с международным участием «Психология здоровья и болезни: клинико-психологический подход»",
        "conf_s_desc": "Анонс XII Всероссийская научно-практическая конференция с международным участием «Психология здоровья и болезни: клинико-психологический подход»",
        "conf_desc": " Глубокоуважаемые коллеги! Приглашаем вас принять участие в XII Всероссийской научно-практической конференции с международным участием «Психология здоровья и болезни: клинико-психологический подход»! ФОРМАТ КОНФЕРЕНЦИИ ФОРМАТ КОНФЕРЕНЦИИ Предполагается проведение мероприятия в гибридном формате с организацией ZOOM-конференции, последующим размещением видеозаписи конференции на сайте конференции. Параметры входа в конференцию будут обозначены в программе конференции. В зависимости от эпидемиологической ситуации формат может быть изменен.  ЦЕЛИ КОНФЕРЕНЦИИ ЦЕЛИ КОНФЕРЕНЦИИ обмен научными достижениями и практическим опытом по проблемам, связанным с соотношением здоровья и болезни в современной психологической науке, поиском путей интеграции психологии и медицины, актуальным вопросам клинической психологии и нейропсихологии; обсуждение вопросов факторов сохранения психического здоровья населения. обмен научными достижениями и практическим опытом по проблемам, связанным с соотношением здоровья и болезни в современной психологической науке, поиском путей интеграции психологии и медицины, актуальным вопросам клинической психологии и нейропсихологии; обсуждение вопросов факторов сохранения психического здоровья населения.  ОСНОВНЫЕ НАПРАВЛЕНИЯ РАБОТЫ КОНФЕРЕНЦИИ ОСНОВНЫЕ НАПРАВЛЕНИЯ РАБОТЫ КОНФЕРЕНЦИИ Методологические проблемы психологии здоровья и болезни. Клинико-психологические проблемы нормы и патологии развития. Клинико-психологическая и нейропсихологическая диагностика здоровья и болезни. Здоровье и болезнь в современном образовании. Клинико-психологические и социально-психологические проблемы гендерной психологии. Клинико-психологические и социально-психологические проблемы отклоняющегося поведения. Клинико-психологические и социально-психологические проблемы профессионального здоровья. Актуальные проблемы психологии личности в норме и патологии. Социальная психология лечебного процесса. Семья как фактор здоровья и болезни. Организационная психология и менеджмент. Медико-биологические, клинико-психологические и социальные аспекты лечения, реабилитации, профилактики, психогигиены. Современные здоровьесберегающие технологии в медицине и науке. Молодежный симпозиум «Интегративная модель здоровья и болезни глазами молодых ученых». Методологические проблемы психологии здоровья и болезни. Клинико-психологические проблемы нормы и патологии развития. Клинико-психологическая и нейропсихологическая диагностика здоровья и болезни. Здоровье и болезнь в современном образовании. Клинико-психологические и социально-психологические проблемы гендерной психологии. Клинико-психологические и социально-психологические проблемы отклоняющегося поведения. Клинико-психологические и социально-психологические проблемы профессионального здоровья. Актуальные проблемы психологии личности в норме и патологии. Социальная психология лечебного процесса. Семья как фактор здоровья и болезни. Организационная психология и менеджмент. Медико-биологические, клинико-психологические и социальные аспекты лечения, реабилитации, профилактики, психогигиены. Современные здоровьесберегающие технологии в медицине и науке. Молодежный симпозиум «Интегративная модель здоровья и болезни глазами молодых ученых».  УЧАСТНИКИ УЧАСТНИКИ К участию в конференции приглашаются : ученые и практики в области клинической и социальной психологии, нейропсихологии, научные сотрудники, преподаватели, магистранты, аспиранты, докторанты, а также руководители и специалисты органов государственной и муниципальной власти. К участию в конференции приглашаются Требования к участию в молодежном симпозиуме: Требования к участию в молодежном симпозиуме: Для участия в молодежном симпозиуме приглашаются студенты, магистранты и аспиранты психологических специальностей и направлений подготовки. Материалы конференции будут изданы в электронном сборнике, включенном в базу данных РИНЦ, с присвоением ISBN. Возможна публикация материалов в виде полнотекстовой статьи в электронном научном журнале «Коллекция гуманитарных исследований». ФОРМАТ РАБОТЫ КОНФЕРЕНЦИИ ФОРМАТ РАБОТЫ КОНФЕРЕНЦИИ Трансляция online с возможностью обратной связи на платформе ZOOM, (предварительно участникам конференции на электронные почты, указанные при регистрации, будут разосланы ссылки на онлайн-подключение). В программе конференции запланированы доклады, мастер-классы, а также круглый стол по актуальным вопросам сохранения психического здоровья в образовательном процессе. Работа молодежного симпозиума. Доклады на пленарном и секционных заседаниях. Стендовые доклады. Мини-лекции ведущих специалистов по проблемам психического здоровья. Круглые столы. Мастер-классы. Работа молодежного симпозиума. Доклады на пленарном и секционных заседаниях. Стендовые доклады. Мини-лекции ведущих специалистов по проблемам психического здоровья. Круглые столы. Мастер-классы.  ФОРМАТ УЧАСТИЯ ФОРМАТ УЧАСТИЯ Слушатель. Участник с устным докладом (очно и дистанционно). Публикация в сборнике конференции. Слушатель. Участник с устным докладом (очно и дистанционно). Публикация в сборнике конференции. К выступлениям на конференции заявлены ведущие клиницисты и психологи из ближнего и дальнего зарубежья. Регистрация и подробная информация доступны по ссылке >>> Регистрация и подробная информация доступны по ссылке >>>   ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Предполагается проведение мероприятия в гибридном формате с организацией ZOOM-конференции, последующим размещением видеозаписи конференции на сайте конференции. Параметры входа в конференцию будут обозначены в программе конференции. В зависимости от эпидемиологической ситуации формат может быть изменен.",
        "contacts": "Трансляция online с возможностью обратной связи на платформе ZOOM, (предварительно участникам конференции на электронные почты, указанные при регистрации, будут разосланы ссылки на онлайн-подключение). В программе конференции запланированы доклады, мастер-классы, а также круглый стол по актуальным вопросам сохранения психического здоровья в образовательном процессе.",
        "rinc": true
    },
    {
        "conf_id": "kurskmed_10122",
        "hash": "fd3c5fe54f1726f0981e5bf5ada78d21",
        "un_name": "Курский государственный медицинский университет",
        "local": true,
        "reg_date_begin": "2022-11-22",
        "reg_date_end": "2023-03-11",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/10122",
        "reg_href": "отсутствует",
        "conf_name": "Анонс студенческой научной конференции «Первые шаги в науке»",
        "conf_s_desc": "Оргкомитет приглашает к участию в работе II Всероссийской студенческой научной конференции",
        "conf_desc": " Уважаемые коллеги, аспиранты, студенты! Приглашаем Вас принять участие в работе II Всероссийской студенческой научной конференции «Первые шаги в науке» , приуроченной Всемирному дню науки за мир и развитие, в рамках года культурного наследия народов России, учрежденного Указом Президента Российской Федерации, которая будет проходить 22 ноября 2022 года в 11-00 в Курском государственном медицинском университете в гибридной форме (точный адрес конференции зум будет сообщен дополнительно). II Всероссийской студенческой научной конференции «Первые шаги в науке» «Первый шаг» как слоган начала, выбора науки для тех, кто решил стать учёным. Почему и как становятся учёными? Кому это сделать легче, а кому тяжелее? Удачи и опасности на таком пути. Учителя и ученики в науке, их взаимодействие, их споры, конфликты. Выгоды и потери в жизни для учёного. Когда прекратится отъезд учёных из современной России? Тема конференции предполагает два типа докладов: теоретические : как становятся учёными? Почему часть студентов или уже специалистов начинает заниматься научными исследованиями? Каковы психологические и социальные мотивы такого выбора? Плюсы и минусы профессии учёного. Учителя и ученики в науке. теоретические теоретические практические : выступление студента на ту или иную тему гуманитарных исследований как один из первых шагов в науке: практические : практические Предлагаемые проблемы для рассмотрения на конференции: Предлагаемые проблемы для рассмотрения на конференции: Актуальность гуманитарных наук в современных условиях; Личность педагога и личность ученика; Современные направления развития философской мысли; Актуальные вопросы истории России; Культурологические и религиоведческие идеи как возможность понять и принять другого; Современные направления развития филологии. Биоэтика как этика жизни. Актуальность гуманитарных наук в современных условиях; Личность педагога и личность ученика; Современные направления развития философской мысли; Актуальные вопросы истории России; Культурологические и религиоведческие идеи как возможность понять и принять другого; Современные направления развития филологии. Биоэтика как этика жизни. В дискуссии по каждому докладу возможен и содержательный подход (вопросы по теме), так и методологический (плюсы и минусы этого шага — в науку) подход. Предварительная регистрация и прием материалов в сборник конференции - до 1 ноября 2022 года на сайте мероприятия. до 1 ноября 2022 года Оргкомитет оставляет за собой право отбора и отклонения представленных статей. Контактный телефон: 89030275024 Кравцова Елена Сергеевна. Расходы, связанные с очным участием в конференции – за счет участников или направляющей стороны. Подробная информация на сайте конференции >>> Подробная информация на сайте конференции >>>  Оргкомитет конференции   ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Приглашаем Вас принять участие в работе II Всероссийской студенческой научной конференции «Первые шаги в науке» , приуроченной Всемирному дню науки за мир и развитие, в рамках года культурного наследия народов России, учрежденного Указом Президента Российской Федерации, которая будет проходить 22 ноября 2022 года в 11-00 в Курском государственном медицинском университете в гибридной форме (точный адрес конференции зум будет сообщен дополнительно).",
        "contacts": "Контактный телефон: 89030275024 Кравцова Елена Сергеевна.",
        "rinc": false
    },
    {
        "conf_id": "kurskmed_9089",
        "hash": "43c0a85dd39bc95df165828c2ec73c71",
        "un_name": "Курский государственный медицинский университет",
        "local": true,
        "reg_date_begin": "1988-03-01",
        "reg_date_end": "1985-03-01",
        "conf_date_begin": "2023-03-02",
        "conf_date_end": "2023-03-03",
        "conf_card_href": "https://kurskmed.com/department/KSMU_announcements_events/news/read/9089",
        "reg_href": "отсутствует",
        "conf_name": "Конференция \"Фармакология разных стран - 2022\" состоится в октябре",
        "conf_s_desc": "В пятый раз в КГМУ пройдет конференция, посвященная фармакологии. Её проведение запланировано на 18-19 октября 2022 года.",
        "conf_desc": " Глубокоуважаемые коллеги!!! Глубокоуважаемые коллеги!!! Приглашаем Вас принять участие в работе V Всероссийской научно-практической конференции с международным участием «Фармакология разных стран», посвященной 88-летию Курского государственного медицинского университета и 85-летию кафедры фармакологии. Конференция проводится 18-19 октября 2022 года на базе Курского государственного медицинского университета (г. Курск, Россия) в дистанционном формате. Программа конференции включает в себя следующие направления:   Программа конференции включает в себя следующие направления: 1.Современные принципы рациональной фармакотерапии социально-значимых заболеваний. 2. Состояние и перспективы фармацевтического рынка России. 3. Рациональное назначение лекарственных препаратов: роль хронофармакологии. 4. Актуальные вопросы персонализированной медицины: фокус на фармакогенетику. 5. Взаимодействие лекарственных средств. 6. Аспекты, влияющие на приверженность пациентов к лечению. 7.Нежелательные лекарственные реакции. Побочные действия лекарственных средств, их предупреждение и профилактика. 8. Вопросы мониторинга, профилактики, лечения. 9. Клинико-фармакологические характеристики и особенности применения новых отечественных и зарубежных лекарственных средств. 10. Особенности фармакотерапии в детской практике. Особенности применения лекарственных средств в период беременности и лактации. 11. Проблема нерегламентированного использования лекарственных средств (\"off-label drugs\" и \"unlicensed drugs\"). 12. Этапы изучения и регистрация лекарственных средств. Основные принципы проведения апробации лекарственных средств. 13.Проблема брендов и дженериков в клинической практике. Фармакоэкономика в России. 14. Особенности современного фармацевтического рынка зарубежных стран. 15. Влияние лекарственных форм и способов введения на эффективность лечения. 16.Фармакокинетические особенности и эффективность лечения. Особенности оценки «доза-эффект» при лечении. 17. Лекарственная резистентность. 18.Фармакоэкономические принципы и подходы в современной фармакотерапии. 19. Биотехнологические аспекты использования лекарственных препаратов. 20. Философские подходы к действию и применению лекарственных средств.                    Все зарегистрированные участники конференции, посетившие ее мероприятия очно или дистанционно, получат электронный именной сертификат . получат сертификат Оргкомитет конференции предоставляет возможность БЕСПЛАТНО опубликовать результаты исследований в сборнике трудов конференции или полнотекстовый вариант материалов в журналах \"INNOVA\" и \"Коллекция гуманитарных исследований\". БЕСПЛАТНО Подробная информация на информационной страничке конференции >>> Подробная информация на информационной страничке конференции >>> Подробная информация на информационной страничке конференции >>>   ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    }
]