[
    {
        "conf_id": "mgppu_1525",
        "hash": "1d7ed1801b7b63fb9fb9998be6b92810",
        "un_name": "Московский государственный психолого-педагогический университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-11-17",
        "conf_date_end": "",
        "conf_card_href": "https://mgppu.ru/events/1525",
        "reg_href": "https://dthe.mgppu.ru/ru/form/registraciya-uch-konf-2023",
        "conf_name": "IV Международная научно-практическая конференция «Цифровая гуманитаристика и технологии в образовании» (DHTE 2023)",
        "conf_s_desc": "IV Международная научно-практическая конференция «Цифровая гуманитаристика и технологии в образовании» (DHTE 2023)",
        "conf_desc": " 16 - 17 ноября 2023 Уважаемые коллеги! Московский государственный психолого-педагогический университет и Общероссийская общественная организация \"Федерация психологов образования России\" проводят IV Международную научно-практическую конференцию «Цифровая гуманитаристика и технологии в образовании» DHTE 2023 IV International Scientific and Practical Conference «Digital Humanities and Technology in Education» DHTE 2023 DHTE 2023 – Конференция «Цифровая гуманитаристика и технологии в образовании» (mgppu.ru) Партнеры конференции: Армянский государственный педагогический университет имени Х. Абовяна (Армения) Белорусский государственный педагогический университет имени Максима Танка (Беларусь) Белорусский национальный технический университет (Беларусь) Казахский Национальный педагогический университет имени Абая (Казахстан) Марийский государственный университет Научно-издательский центр ИНФРА-М Российский государственный педагогический университет им. А.И. Герцена Уральский государственный педагогический университет Филиал ФГБОУ ВО «Национальный исследовательский университет «МЭИ» в г. Смоленске Информационная поддержка: портал психологических изданий Psyjournals.ru Даты проведения конференции: 16–17 ноября 2023 г. 15 сентября 2023 г. – дата окончания приема докладов 15 октября 2023 г. – дата решения программного комитета Конференция пройдет в онлайн-формате. Рабочие языки конференции: русский, английский. Для участия в конференции приглашаются: преподаватели школ, вузов, организаций дополнительного профессионального образования, разработчики электронных курсов, исследователи и специалисты в сфере общего, профессионального и электронного образования и цифровой дидактики; руководители, педагоги, методисты организаций всех уровней образования; разработчики цифровых образовательных продуктов, инструментов и сервисов; представители коммерческих фирм, заинтересованных в продвижении цифровых программных продуктов для сферы образования. В рамках работы конференции планируется проведение мастер-классов по актуальным темам, связанным с цифровизацией образования всех уровней. По результатам Конференции будет издан электронный сборник докладов, индексируемый в РИНЦ. Сборник будет выложен на портал PsyJournals.ru. Цели конференции Определение перспективных направлений междисциплинарного анализа возможностей, инструментов, моделей гуманитарного образования в цифровой среде и интеллектуальных технологий Анализ психолого-педагогических аспектов онлайн-обучения Выявление возможностей и перспектив развития информационно-образовательной среды инклюзивного университета и школы для обучающихся с особыми образовательными потребностями Раскрытие новых возможностей, особенностей и рисков интернета как поля общения и взаимодействия подростков, молодежи, людей среднего и старшего возраста, определение направлений и методов профилактики рисков Планируемые секции конференции DHTE 2023 Цифровая трансформация и онлайн-образование: технологии, инструменты, модели Использование ресурсов цифровой образовательной среды в инклюзивном образовании и коррекционно-развивающих программах Интеллектуальные технологии в гуманитарной сфере и образовании Новые возможности, особенности и риски общения в сети Интернет Моделирование и анализ данных для цифрового образования Психолого-педагогические аспекты онлайн-обучения на разных уровнях образования и вопросы цифровой дидактики В конференции допускается: Участие с докладом и публикацией Участие только с докладом (без публикации) Публикация текста доклада (без доклада во время конференции) Участие в качестве слушателя (без доклада и публикации) Участие в конференции и публикация материалов конференции – бесплатные. Более подробную информацию можно получить на сайте Конференции . Информационное письмо DHTE_2023Rus Информационное письмо DHTE_2023Eng РЕГИСТРАЦИЯ НА КОНФЕРЕНЦИЮ Контакты Оргкомитета конференции: dhconference@mgppu.ru Мы ждем вас на конференции DHTE 2023, будет интересно! Оргкомитет IV международной научно-практической конференции «Цифровая гуманитаристика и технологии в образовании» DHTE 2023 Источники: Отдел планирования и сопровождения научных проектов и мероприятий , Научно-практический центр по комплексному сопровождению психологических исследований PsyDATA",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "Контакты Оргкомитета конференции: dhconference@mgppu.ru dhconference@mgppu.ru",
        "rinc": true
    },
    {
        "conf_id": "mgppu_1519",
        "hash": "3d5e0041717d72a793932f0e5af89813",
        "un_name": "Московский государственный психолого-педагогический университет",
        "local": false,
        "reg_date_begin": "2023-04-10",
        "reg_date_end": "2023-03-30",
        "conf_date_begin": "2023-05-12",
        "conf_date_end": "",
        "conf_card_href": "https://mgppu.ru/events/1519",
        "reg_href": "https://forms.gle/HYnh7ub7VF2nNbdS9",
        "conf_name": "VIII Международная научно-практическая конференция памяти М.Ю. Кондратьева «Социальная психология: вопросы теории и практики»",
        "conf_s_desc": "VIII Международная научно-практическая конференция памяти М.Ю. Кондратьева «Социальная психология: вопросы теории и практики»",
        "conf_desc": " 11 - 12 мая 2023 Приглашаем к участию в работе VIII Международной научно-практической конференции памяти М.Ю. Кондратьева «Социальная психология: вопросы теории и практики» , которая проводится в МГППУ 11–12 мая в смешанном формате (очно и с использованием дистанционных технологий). На конференции будут представлены результаты отечественных и зарубежных исследований актуальных социально-психологических проблем. Направления работы конференции Актуальные проблемы социальной психологии групп Актуальные проблемы социальной психологии личности Современное состояние и тенденции развития организационной психологии Современные технологии в психологии и образовании Возрастная социальная психология Практическая этнопсихология Социальная психология дорожного трафика Киберпсихология и общество Участие в конференции бесплатное; выдаются сертификаты участника (в электронном виде). Для участия в конференции необходимо зарегистрироваться и прикрепить текст (в случае участия с публикацией). Тезисы и заявки принимаются до 10 апреля 2023 г. Заявки на проведение мастер-классов принимаются до 30 марта . Желающие принять участие в конференции только в качестве слушателя , могут зарегистрироваться до начала конференции. Тезисы студентов (в том числе студентов магистратуры) публикуются только в соавторстве с научными руководителями. Требования к оформлению материалов для публикации в сборнике конференции содержатся в информационном письме оргкомитета конференции. На Портале психологических изданий PsyJournals.ru будет опубликован сборник материалов конференции (ISBN, РИНЦ). Информационное письмо Контакты (для связи с оргкомитетом конференции) : 127051, г. Москва, ул. Сретенка, д. 29, МГППУ, ауд.401 (495) 632-95-44; (903) 146-27-97 socpsy_edu@mgppu.ru , social2003@mail.ru Источники: Отдел планирования и сопровождения научных проектов и мероприятий , Факультет \"Социальная психология\"",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Контакты (для связи с оргкомитетом конференции): 127051, г. Москва, ул. Сретенка, д. 29, МГППУ, ауд.401 (495) 632-95-44; (903) 146-27-97 socpsy_edu@mgppu.ru, social2003@mail.ru socpsy_edu@mgppu.ru",
        "rinc": true
    },
    {
        "conf_id": "mgppu_1470",
        "hash": "8e6d0de888d2298b91f804615f2acc7a",
        "un_name": "Московский государственный психолого-педагогический университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-24",
        "conf_date_end": "",
        "conf_card_href": "https://mgppu.ru/events/1470",
        "reg_href": "https://docs.google.com/forms/d/e/1FAIpQLSfGfOAs1NCzXspROqXUhVGWWwMVbZgK3WimxP45UtEg-SXfMQ/viewform?usp=sf_link",
        "conf_name": "Третьи Поляковские чтения по клинической психологии (к 95-летию Юрия Федоровича Полякова)",
        "conf_s_desc": "Третьи Поляковские чтения по клинической психологии (к 95-летию Юрия Федоровича Полякова)",
        "conf_desc": " 23 - 24 марта 2023 Научный центр психического здоровья и Московский государственный психолого-педагогический университет приглашают 23–24 марта 2023 года на Всероссийскую научно-практическую конференцию с международным участием «Третьи Поляковские чтения по клинической психологии (к 95-летию Юрия Федоровича Полякова)» . Юрий Федорович Поляков (1927–2002) – выдающийся отечественный психолог, исследователь и организатор науки и образования, доктор психологических наук, профессор. Его коллеги, ученики и последователи проводят раз в пять лет конференции, связанные с его именем и приуроченные к юбилейным датам. Эти конференции состоялись в феврале 2013, марте 2018, настоящая конференция является третьей масштабной всероссийской с международным участием, посвященная актуальным вопросам современной клинической психологии (методология, практика, диагностика, образование). Научная программа конференции предполагает проведение пленарных и секционных заседаний, лекций, мастер-классов, Разборов клинических случаев (супервизия) и круглого стола. Тематика (основные направления работы конференции): Современное развитие идей и направлений работы Юрия Федоровича Полякова в медицинской (клинической) психологии. Фундаментальные исследования в клинической психологии (нейропсихология, патопсихология, психосоматика, психология дизонтогенеза). Клиническая психология: современные сферы практической деятельности (диагностика, психотерапия, реабилитация, профилактика). Мультидисциплинарные исследования в клинической психологии. Социальная клиническая психология. Клиническая психология семьи. Проблема нормы и патологии. Вопросы подготовки, переподготовки и повышения квалификации клинических психологов. Клиническая психология и вызовы 21 века. Школа молодых медицинских психологов (постер-сессия), конкурс работ. К участию приглашаются медицинские и клинические психологи, преподаватели высших учебных заведений, врачи, дефектологи, социальные педагоги, социальные работники, аспиранты, магистранты, студенты. Формат проведения: смешанный Требования к публикации Регистрация участников (Регистрация участников-слушателей продолжается до начала конференции) ИНФОРМАЦИОННОЕ ПИСЬМО Контакты оргкомитета конференции Москва, Сретенка, д. 29 Телефоны для справок: +7 (495) 109-03-93 доб. 6630 , + 7 (499) 256-87-50 Электронный адрес оргкомитета: clinpsy-confer@mgppu.ru Источники: Управление информационными и издательскими проектами , Факультет \"Клиническая и специальная психология\"",
        "org_name": "Юрий Федорович Поляков (1927–2002) – выдающийся отечественный психолог, исследователь и организатор науки и образования, доктор психологических наук, профессор. Его коллеги, ученики и последователи проводят раз в пять лет конференции, связанные с его именем и приуроченные к юбилейным датам. Эти конференции состоялись в феврале 2013, марте 2018, настоящая конференция является третьей масштабной всероссийской с международным участием, посвященная актуальным вопросам современной клинической психологии (методология, практика, диагностика, образование).",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Москва, Сретенка, д. 29 Телефоны для справок: +7 (495) 109-03-93 доб. 6630 , + 7 (499) 256-87-50 Электронный адрес оргкомитета: clinpsy-confer@mgppu.ru",
        "contacts": "Контакты оргкомитета конференции",
        "rinc": false
    }
]