[
    {
        "conf_id": "mgpu_konferentsiya-yazyk-tsvetov-i-tsvety-v-yazyke-florosemantika-i-poetika-hudozhestvennogo-teksta",
        "hash": "ec23a6eb845cef64b1225700787251ed",
        "un_name": "Московский городской педагогический университет",
        "local": true,
        "reg_date_begin": "2023-04-25",
        "reg_date_end": "",
        "conf_date_begin": "2023-05-19",
        "conf_date_end": "2023-05-20",
        "conf_card_href": "https://www.mgpu.ru/event/konferentsiya-yazyk-tsvetov-i-tsvety-v-yazyke-florosemantika-i-poetika-hudozhestvennogo-teksta/",
        "reg_href": "https://www.mgpu.ru/wp-content/uploads/2023/02/YAzyk-tsvetov.-Konf.-Inform.-pismo-1.docx",
        "conf_name": "Конференция «„Язык цветов“ и цветы в языке: флоросемантика и поэтика художественного текста»",
        "conf_s_desc": "Межвузовская гуманитарная научная конференция с международным участием продолжает цикл научных мероприятий кафедры русской литературы, связанных с природными образами в русской словесности («Природные стихии и образы в русской словесности», «Семантика сада и леса в русской литературе и фольклоре», «Птица как образ, концепт, знак», «Мир насекомых в пространстве литературы, культуры, языка», «Семантика времен года в русской словесности и искусстве», «Символика воды в русской и мировой словесности и культуре», «Жизнь и нравы животных в зеркале словесности, изобразительного искусства и кино»).",
        "conf_desc": " Межвузовская гуманитарная научная конференция с международным участием продолжает цикл научных мероприятий кафедры русской литературы, связанных с природными образами в русской словесности («Природные стихии и образы в русской словесности», «Семантика сада и леса в русской литературе и фольклоре», «Птица как образ, концепт, знак», «Мир насекомых в пространстве литературы, культуры, языка», «Семантика времен года в русской словесности и искусстве», «Символика воды в русской и мировой словесности и культуре», «Жизнь и нравы животных в зеркале словесности, изобразительного искусства и кино»). обсуждение новых научных парадигм в отечественной гуманитаристике — филологии, лингвокультурологии, культурологии, искусствознании и др. Флористические образы в мировой мифологии, обрядах и фольклорной традиции; Содержание и бытовое проявление поэтики «языка цветов» на материале различных культурных традиций; Рецепция «языка цветов» в русской лирике XIX века; «Топос» усадебного сада и флористическая образность в русской литературе XIX века; Система цветочных образов в поэтической картине мира автора; Флористические коды и сюжеты в русской литературе и культуре; Функционирования культурного концепта «язык цветов» и порожденной им поэтики в отечественной литературе; Флороязык как средство трансляции культурных смыслов; «Язык цветов» в восприятии русского языкового сознания; Моделирующие концепты флорообразности в языковой картине мира; Лексико-семантическое поле «Цветы»: номинативные аспекты анализа; Эмблематика, символика, метафорика флористических образов в художественной культуре. К участию в конференции приглашаются научно-педагогические, педагогические, научные работники, аспиранты и соискатели, работники культуры и просвещения. Предполагается очный формат проведения с отдельными включениями онлайн-выступлений. Для участия в работе конференции необходимо до 25 апреля 2023 года подать заявку , содержащую сведения об участнике, тему выступления, ключевые слова (3−4) и аннотацию доклада (300−400 знаков) ( см. Приложение ). Заявку в файле, названном своей фамилией (например: «Кузнецов_Заявка»), просим высылать по электронной почте по адресу: natureconference_flowers@mail.ru Оргкомитет оставляет за собой право отклонить заявки, не соответствующие тематике, профилю и научному уровню конференции. Все расходы по командировкам производятся за счет направляющей стороны. Материалы подаются в электронном виде до 1 августа 2023 года. Оргкомитет оставляет за собой право отбора материалов для издания.  Председатель оргкомитета конференции: заведующая кафедрой русской литературы, доктор филологических наук, профессор Альфия Исламовна Смирнова . Ответственный секретарь: оргкомитета конференции профессор кафедры русской литературы кандидат филологических наук, доцент Ирина Николаевна Райкова .",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Заявку в файле, названном своей фамилией (например: «Кузнецов_Заявка»), просим высылать по электронной почте по адресу: natureconference_flowers@mail.ru",
        "contacts": "Заявку в файле, названном своей фамилией (например: «Кузнецов_Заявка»), просим высылать по электронной почте по адресу: natureconference_flowers@mail.ru natureconference_flowers@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "mgpu_xxvii-regionalnaya-nauchno-prakticheskaya-konferentsiya-tvorchestvo-yunyh",
        "hash": "0e39569dc00d3649201a87a6f0d24562",
        "un_name": "Московский городской педагогический университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-18",
        "conf_date_end": "",
        "conf_card_href": "https://www.mgpu.ru/event/xxvii-regionalnaya-nauchno-prakticheskaya-konferentsiya-tvorchestvo-yunyh/",
        "reg_href": "https://docs.google.com/forms/d/e/1FAIpQLSdwpTbQTwofoTpBiXQv_mz6qpcSPJL9Nji4dlWIr-kXcSbSww/viewform?usp=sf_link",
        "conf_name": "XXVII Региональная научно-практическая конференция «Творчество юных»",
        "conf_s_desc": "18 марта 2023 года в рамках общеуниверситетской научной сессии «Дни науки МГПУ-2023» в дистанционном формате состоится ежегодная XXVII Региональная научно-практическая конференция школьников и студентов колледжей «ТВОРЧЕСТВО ЮНЫХ». Конференция охватывает проектно-исследовательские работы по гуманитарным, психолого-педагогическим, экономическим и другим наукам и ориентирована на создание условий для научного творчества школьников. Ежегодно конференция становится открытой научной площадкой для юных учёных, исследователей и творцов со всей России.",
        "conf_desc": " 18 марта 2023 года в рамках общеуниверситетской научной сессии «Дни науки МГПУ-2023» в дистанционном формате состоится ежегодная XXVII Региональная научно-практическая конференция школьников и студентов колледжей «ТВОРЧЕСТВО ЮНЫХ». Конференция охватывает проектно-исследовательские работы по гуманитарным, психолого-педагогическим, экономическим и другим наукам и ориентирована на создание условий для научного творчества школьников. Ежегодно конференция становится открытой научной площадкой для юных учёных, исследователей и творцов со всей России. Московский городской педагогический университет приглашает к участию в Конференции обучающихся образовательных организаций, ученические исследовательские коллективы и руководителей научных исследований образовательных организаций. От дошкольников до студентов колледжей — у всех ребят есть возможность представить свои исследовательские и творческие работы на Конференции в следующих секциях: «Психолого-педагогические науки и цифровизация образования»: подсекция «Цифровая среда образования», подсекция «Актуальные проблемы психологии и педагогики» «Экономика и управление проектами» «Историко-филологические науки»: подсекция «История», подсекция «Языкознание и литература» «Естественные науки: биология и экология» «Иностранные языки» имени профессора Людмилы Павловны Зайцевой\": подсекция «Как мы живем на нашей планете», подсекция «Наше призвание и проблемы в глобальном мире» Творческий конкурс «Мой вернисаж» имени Светланы Викторовны Погодиной\" Для участия в Конференции необходима регистрация. Подробная информация о Конференции и условия подачи материалов размещены на официальном сайте конференции. Задать вопрос можно по электронной почте creativity425@yandex.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Московский городской педагогический университет приглашает к участию в Конференции обучающихся образовательных организаций, ученические исследовательские коллективы и руководителей научных исследований образовательных организаций.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mgpu_konferentsiya-aktualnye-voprosy-gumanitarnyh-nauk-teoriya-metodika-praktika",
        "hash": "d1459c4766e7221901b1f1ad0c069608",
        "un_name": "Московский городской педагогический университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-30",
        "conf_date_end": "2023-04-01",
        "conf_card_href": "https://www.mgpu.ru/event/konferentsiya-aktualnye-voprosy-gumanitarnyh-nauk-teoriya-metodika-praktika/",
        "reg_href": "https://forms.yandex.ru/cloud/63da89f43e9d0803c88f9993/",
        "conf_name": "Конференция «Актуальные вопросы гуманитарных наук: теория, методика, практика»",
        "conf_s_desc": "Институт гуманитарных наук Московского городского педагогического университета приглашает Вас принять участие в X Всероссийской научно-практической конференции с международным участием «Актуальные вопросы гуманитарных наук: теория, методика, практика». К участию в конференции приглашаются учёные, преподаватели вузов и школ, сотрудники музеев, студенты высших учебных заведений.",
        "conf_desc": " Институт гуманитарных наук Московского городского педагогического университета приглашает Вас принять участие в X Всероссийской научно-практической конференции с международным участием « Актуальные вопросы гуманитарных наук: теория, методика, практика ». К участию в конференции приглашаются учёные, преподаватели вузов и школ, сотрудники музеев, студенты высших учебных заведений. Очная форма с применением дистанционных технологий обеспечить обмен научными мнениями и опытом в области истории, обществознания, культурологии, филологии и других гуманитарных дисциплин, методики их преподавания в системе общего и профессионального образования. Модернизация содержания социально-гуманитарного образования Инновационные методы в деятельности преподавателя социально-гуманитарных дисциплин Музейная педагогика в социально-гуманитарном образовании: традиции и новации Пленарное заседание Работа секций, круглых столов, дискуссионных площадок Участие в работе конференции и публикация научных статей в сборнике, индексируемом в РИНЦ, бесплатные. Организационный взнос за участие в конференции не взимается. Проезд и размещение иногородних участников обеспечивается за счёт направляющей стороны. Для участия в конференции необходимо пройти электронную регистрацию: forms.yandex.ru/cloud/63da89f43e9d0803c88f9993/ Заявки и статьи оформляются в соответствии с требованиями указанными в информационном письме (скачать) . Ирина Абрамовна Нидерман Тел. +7 (915) 417−1577 e-mail: NidermanIA@mgpu.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Институт гуманитарных наук Московского городского педагогического университета приглашает Вас принять участие в X Всероссийской научно-практической конференции с международным участием « Актуальные вопросы гуманитарных наук: теория, методика, практика ». К участию в конференции приглашаются учёные, преподаватели вузов и школ, сотрудники музеев, студенты высших учебных заведений.",
        "contacts": "Тел. +7 (915) 417−1577 e-mail: NidermanIA@mgpu.ru",
        "rinc": true
    },
    {
        "conf_id": "mgpu_event-conference",
        "hash": "ce98d4e6ca5720c0f8f4a8406971f21c",
        "un_name": "Московский городской педагогический университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-01-19",
        "conf_date_end": "",
        "conf_card_href": "https://www.mgpu.ru/event/event-conference/",
        "reg_href": "",
        "conf_name": "Конференция студенческих event-организаций «Event Conference»",
        "conf_s_desc": "Конференция для студенческих event-организаций, на которой студенты и организаторы университетских и городских мероприятий делятся опытом и разбирают кейсы.",
        "conf_desc": " Конференция для студенческих event-организаций, на которой студенты и организаторы университетских и городских мероприятий делятся опытом и разбирают кейсы. Конференция для 9 студенческих event-организаций включает в себя 3 формата: — панельная дискуссия «Качественный event: составляющие, лайфхаки, идеи»; — выступления экспертов; — нетворкинг. Все студенты-организаторы впервые соберутся для обсуждения общих тем, поделятся опытом и обсудят будущие коллаборации и новые проекты для студентов и города.",
        "org_name": "Конференция для студенческих event-организаций, на которой студенты и организаторы университетских и городских мероприятий делятся опытом и разбирают кейсы.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Конференция для студенческих event-организаций, на которой студенты и организаторы университетских и городских мероприятий делятся опытом и разбирают кейсы.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mgpu_konferentsiya-aspirantov-i-studentov-aktualnye-problemy-lingvisticheskoj-i-metodicheskoj-nauki",
        "hash": "8b4ccdd5083a6ad5dce0f7254fad99ff",
        "un_name": "Московский городской педагогический университет",
        "local": true,
        "reg_date_begin": "2023-03-12",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-21",
        "conf_date_end": "",
        "conf_card_href": "https://www.mgpu.ru/event/konferentsiya-aspirantov-i-studentov-aktualnye-problemy-lingvisticheskoj-i-metodicheskoj-nauki/",
        "reg_href": "отсутствует",
        "conf_name": "Конференция аспирантов и студентов «Актуальные проблемы лингвистической и методической науки»",
        "conf_s_desc": "Кафедра русского языка и методики преподавания филологических дисциплин института гуманитарных наук Московского городского педагогического университета приглашает к участию в научно-практической конференции аспирантов и студентов «Актуальные проблемы лингвистической и методической науки», которая состоится 21 апреля 2023 года.",
        "conf_desc": " Кафедра русского языка и методики преподавания филологических дисциплин института гуманитарных наук Московского городского педагогического университета приглашает к участию в научно-практической конференции аспирантов и студентов «Актуальные проблемы лингвистической и методической науки», которая состоится 21 апреля 2023 года. Проведение конференции планируется в смешанном формате: в очном формате в аудиториях МГПУ и в дистанционном режиме на базе платформы Microsoft Teams. Планируется работа по следующим направлениям : Русский язык в поликультурном образовательном пространстве. Инновационные технологии в филологическом образовании. Современные подходы в обучении филологическим дисциплинам. Актуальные проблемы лингвистики: взгляд молодых исследователей. Участникам конференции будет предоставлен Сертификат . Для участия в конференции необходимо подать заявку до 12 марта 2023 года. Подробности в информационном письме конференции . Заявки просим высылать отдельным файлом, названным своей фамилией (например: Иванов_заявка), по адресу: kanunnikovaia@mgpu.ru .",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Кафедра русского языка и методики преподавания филологических дисциплин института гуманитарных наук Московского городского педагогического университета приглашает к участию в научно-практической конференции аспирантов и студентов «Актуальные проблемы лингвистической и методической науки», которая состоится 21 апреля 2023 года.",
        "contacts": "kanunnikovaia@mgpu.ru",
        "rinc": false
    },
    {
        "conf_id": "mgpu_vi-mezhdunarodnaya-studencheskaya-nauchno-prakticheskaya-konferentsiya",
        "hash": "0432a09713a3ab5714936ecb00cebd36",
        "un_name": "Московский городской педагогический университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-02",
        "conf_date_end": "",
        "conf_card_href": "https://www.mgpu.ru/event/vi-mezhdunarodnaya-studencheskaya-nauchno-prakticheskaya-konferentsiya/",
        "reg_href": "",
        "conf_name": "VI Международная студенческая научно-практическая конференция",
        "conf_s_desc": "https://teams.microsoft.com/l/team/19%3aLdqr67nceOcnJXD9ZpxRfAk3DodC8AMzc6dnunEbRI41%40thread.tacv2/conversations?groupId=47 0116f0-d39d-43a1-b70b-8089fbae6738&tenantId=c6e90d3c-9e3c-403a-83f8−6b3e5acb68f1",
        "conf_desc": " https://teams.microsoft.com/l/team/19%3aLdqr67nceOcnJXD9ZpxRfAk3DodC8AMzc6dnunEbRI41%40thread.tacv2/conversations?groupId=47 0116f0-d39d-43a1-b70b-8089fbae6738&tenantId=c6e90d3c-9e3c-403a-83f8−6b3e5acb68f1",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mgpu_konferentsiya-sovremennoe-filologicheskoe-obrazovanie",
        "hash": "b67b81632e6f3846f98a9cc6e3fb265f",
        "un_name": "Московский городской педагогический университет",
        "local": true,
        "reg_date_begin": "2023-02-24",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-20",
        "conf_date_end": "2023-04-21",
        "conf_card_href": "https://www.mgpu.ru/event/konferentsiya-sovremennoe-filologicheskoe-obrazovanie/",
        "reg_href": "https://forms.yandex.ru/cloud/63cba060f47e733c3b8418c7/",
        "conf_name": "Конференция «Современное филологическое образование»",
        "conf_s_desc": "Кафедра русского языка и методики преподавания филологических дисциплин приглашает Вас принять участие в XIII Всероссийской с международным участием научно-практической конференции «Современное филологическое образование».",
        "conf_desc": " Кафедра русского языка и методики преподавания филологических дисциплин приглашает Вас принять участие в XIII Всероссийской с международным участием научно-практической конференции «Современное филологическое образование» . Информационное письмо № 1 СФО 2023 Конференция пройдет 20−21 апреля 2023 года в очном формате с применением дистанционных технологий. К участию в работе конференции приглашаются ученые, преподаватели высшей школы и средних профессиональных организаций педагогической направленности, аспиранты. Проблематика конференции: Современное филологическое образование в эпоху цифровизации. Профессиональная подготовка учителя-словесника на основе современных подходов. Актуальные проблемы преподавания русского языка и литературы. Русский язык и литература как объекты преподавания в школе и в вузе. Русский язык и литература в поликультурном образовательном пространстве. Преподавание лингвистических и методических дисциплин в вузе. В рамках конференции запланированы: секционные заседания; круглый стол «Духовно-нравственные основы преподавания русского языка и литературы». Для участия в конференции необходимо зарегистрироваться до 24 февраля 2023 года , перейдя по ссылке https://forms.yandex.ru/cloud/63cba060f47e733c3b8418c7/ В регистрационной форме просим указать следующие данные: ФИО участника (полностью); научная степень, звание; место работы и должность; место учебы; тема выступления (публикации); направление исследования (см. выше); необходимость оформления приглашения. контактный телефон; e-mail. До 20 апреля каждый участник конференции получит по e-mail: 1) программу конференции; 2) ссылки для подключения к секционным заседаниям на онлайн платформе. Материалы докладов планируется опубликовать до начала конференции в электронном сборнике научных статей «Проблемы современного филологического образования. Выпуск XXI». Сборник будет размещен в базе РИНЦ. Статью следует отправить в оргкомитет до 12 марта 2023 г. по e-mail: kanunnikovaia@mgpu.ru (контактное лицо — Канунникова Ирина Алексеевна). Статья оформляется в соответствии с требованиями, указанными в Информационном письме № 1 СФО 2023 Информация об условиях публикации статьи будет сообщена в информационном письме № 2. Представленные материалы не рецензируются, не возвращаются. Оргкомитет оставляет за собой право отказать в публикации, если ее содержание и качество не соответствуют проблематике и требованиям конференции. Издание материалов планируется в авторской редакции. Авторы несут персональную ответственность за достоверность цитирования.",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "ФИО участника (полностью); научная степень, звание; место работы и должность; место учебы; тема выступления (публикации); направление исследования (см. выше); необходимость оформления приглашения. контактный телефон; e-mail. До 20 апреля каждый участник конференции получит по e-mail: Статью следует отправить в оргкомитет до 12 марта 2023 г. по e-mail: kanunnikovaia@mgpu.ru (контактное лицо — Канунникова Ирина Алексеевна). Статья оформляется в соответствии с требованиями, указанными в Информационном письме № 1 СФО 2023 kanunnikovaia@mgpu.ru",
        "rinc": true
    },
    {
        "conf_id": "mgpu_otkrytaya-shkola-v-globalnom-mire",
        "hash": "c395439697bdcb2d65d457a37c9d7750",
        "un_name": "Московский городской педагогический университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-20",
        "conf_date_end": "",
        "conf_card_href": "https://www.mgpu.ru/event/otkrytaya-shkola-v-globalnom-mire/",
        "reg_href": "",
        "conf_name": "Международная конференция «Открытая школа в глобальном мире»",
        "conf_s_desc": "Тренды",
        "conf_desc": " Тренды Фокус глобальной педагогики. Новые тенденции и методики образования — ответы на вызовы времени (COVID, дистанционное образование и др), которые можно и нужно использовать в современном мире Кейсы Мастер-классы Аналитика Экспоненты Обмен мнениями Единое Мировое педагогическое сообщество как ресурс развития образовательной системы: от Германии до Бразилии. Рикардо Базан, доктор философских наук, руководитель кафедры Механики и Инженерии Университета Рондонополиса (Бразилия). Тихие революции: тренды трансформации школьного образования. Кирилл Баранников, кандидат педагогических наук, проректор МГПУ. Тенденции развития высшего образования в эпоху пандемии COVID-19. Иван Алешковский, кандидат экономических наук, доцент, заместитель декана ФГП МГУ. Инклюзивное образование и дидактическая интеграция в итальянской школе. Проф. Джузеппе Ло Порто, директор отдела образования Генконсульства Италии в Москве. Цифровые трансформации: перспективы и новые возможности развития традиционного образования (на примере Германии) Биргит Шеффлер, представитель организации ZfA (Центральное управление школьных учреждений за рубежом) в Москве (Германия)",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mgpu_yazyk-tekushhego-momenta-prinimaem-zayavki-na-konferentsiyu",
        "hash": "452ed02cd76f7eaac9524ca1b6f85f3a",
        "un_name": "Московский городской педагогический университет",
        "local": true,
        "reg_date_begin": "2023-04-01",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-01",
        "conf_date_end": "",
        "conf_card_href": "https://www.mgpu.ru/event/yazyk-tekushhego-momenta-prinimaem-zayavki-na-konferentsiyu/",
        "reg_href": "отсутствует",
        "conf_name": "Язык текущего момента: принимаем заявки на конференцию",
        "conf_s_desc": "Кафедра зарубежной филологии института гуманитарных наук приглашает к участию VI Межвузовской студенческой научно-практической конференции «Язык текущего момента».",
        "conf_desc": " Кафедра зарубежной филологии института гуманитарных наук приглашает к участию VI Межвузовской студенческой научно-практической конференции «Язык текущего момента». Заявки принимаются до 1 апреля 2023 года . Конференция состоится 25 апреля 2023 года. Основные направления конференции Гуманитаристика в мультидисциплинарной научной парадигме Человек в информационном пространстве Образовательный процесс в эпоху цифровизации  Язык в современной геополитической ситуации : тенденции взаимодействия языков языковые заимствования государственная языковая политика Язык в социокультурной парадигме язык и историческая память народа ценностные ориентиры современного общества в языковой экспликации язык и самоидентификация человека явление массовой культуры: тенденции снижения языкового регистра Креативность языка и язык художественного дискурса специфика художественного мироосмысления неклассические нарративные техники способы расширения смыслового содержания текста (интертекстуальность, аллюзийность) художественный текст в перцепции и интепретативных практиках Язык и сознание. Семиотическое пространство вербальной и невербальной коммуникации многомерность коммуникационного пространства: поликодовость и меметика символизация объекта и вербализация символа семиотические коды культуры в языковом воплощении Язык дискурсивных практик: модальности, дескрипции, оценки специфика языка политического дискурса функциональное предназначение медиадискурса в информационном пространстве академический дискурс: системообразующие признаки и актуализационные особенности образовательный дискурс в ракурсе лингводидактики Язык в образовательной среде типы образовательных программ инновационные процессы на разных уровнях гуманитарного образования специфика обучения языку и изучения литературы в эпоху цифровизации: организационные структуры, регламенты, ролевые модели Для участия в конференции необходимо до 1 апреля 2023 г . прислать информационную карту участника (заявку) и тезисы выступления, оформленные в соответствии с требованиями, по адресу: language_today_2023@bk.ru Участие в конференции бесплатное. По итогам конференции планируется выпуск печатного сборника с материалами конференции. Электронная верстка высылается участникам бесплатно, печатный сборник стоит 500 рублей. Пересылка сборника осуществляется за счет получателя. Автор несет ответственность за корректность цитат и данных. Оргкомитет вправе отказать в публикации тезисов, если оригинальность статьи не превышает 70%. Информационное письмо конференции . ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "по адресу: language_today_2023@bk.ru",
        "contacts": "language_today_2023@bk.ru",
        "rinc": false
    },
    {
        "conf_id": "mgpu_konferentsiya-mezhdistsiplinarnost-v-nauke-problemy-i-perspektivy",
        "hash": "8da32e6bc44fce43d39937223debc369",
        "un_name": "Московский городской педагогический университет",
        "local": true,
        "reg_date_begin": "2023-03-05",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-13",
        "conf_date_end": "",
        "conf_card_href": "https://www.mgpu.ru/event/konferentsiya-mezhdistsiplinarnost-v-nauke-problemy-i-perspektivy/",
        "reg_href": "https://www.mgpu.ru/wp-content/uploads/2023/02/inf.pismo-Aspiranty.doc",
        "conf_name": "Конференция «Междисциплинарность в науке: проблемы и перспективы»",
        "conf_s_desc": "13 марта 2023 года в 17.30 Государственное автономное образовательное учреждение высшего образования города Москвы «Московский городской педагогический университет» на базе кафедры философии и социальных наук Института гуманитарных наук проводит XIII межвузовскую аспирантскую конференцию «Междисциплинарность в науке: проблемы и перспективы».",
        "conf_desc": " 13 марта 2023 года в 17.30 Государственное автономное образовательное учреждение высшего образования города Москвы «Московский городской педагогический университет» на базе кафедры философии и социальных наук Института гуманитарных наук проводит XIII межвузовскую аспирантскую конференцию « Междисциплинарность в науке: проблемы и перспективы ».  Для участия в работе конференции необходимо до 5 марта 2023 года подать заявку, содержащую сведения об участнике, тему выступления, ключевые слова (5−6) и аннотацию доклада (300−500 знаков) ( см. Приложение ) по адресу: ChernenkayaSV@mgpu.ru ( Черненькая Светлана Васильевна )  Оргкомитет оставляет за собой право отклонить заявки, не соответствующие тематике, профилю и научному уровню конференции.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "13 марта 2023 года в 17.30 Государственное автономное образовательное учреждение высшего образования города Москвы «Московский городской педагогический университет» на базе кафедры философии и социальных наук Института гуманитарных наук проводит XIII межвузовскую аспирантскую конференцию « Междисциплинарность в науке: проблемы и перспективы ».",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mgpu_konferentsiya-homo-dicens",
        "hash": "1141a7f14125b5a0a4b0d4a3dbc93938",
        "un_name": "Московский городской педагогический университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-14",
        "conf_date_end": "",
        "conf_card_href": "https://www.mgpu.ru/event/konferentsiya-homo-dicens/",
        "reg_href": "отсутствует",
        "conf_name": "Конференция «Homo dicens»",
        "conf_s_desc": "Институт гуманитарных наук МГПУ приглашает Вас к участию в Международной цифровой научной конференции «Homo dicens» (далее — Конференция).",
        "conf_desc": " Институт гуманитарных наук МГПУ приглашает Вас к участию в Международной цифровой научной конференции «Homo dicens» (далее — Конференция). Русский язык в разноаспектном изучении. Русский язык и другие языки мира. Русская литература (история и теория литературы). Русская история, культура и языковая картина мира. С коллективной монографией проекта 2022-го года «Русский как иностранный: постижение ментальности» можно познакомиться на сайте проекта homodicens.ru . Приглашение к участию в конференции, программа и инструкция по подключению онлайн придёт на адрес электронной почты, указанной участником Конференции при регистрации. Контакты Адрес электронной почты проекта: homodicens@mail.ru Сайт проекта: www.homodicens.ru Telegram-канал проекта: t.me/homodicens",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Приглашение к участию в конференции, программа и инструкция по подключению онлайн придёт на адрес электронной почты, указанной участником Конференции при регистрации.",
        "contacts": "Приглашение к участию в конференции, программа и инструкция по подключению онлайн придёт на адрес электронной почты, указанной участником Конференции при регистрации. Контакты Адрес электронной почты проекта: homodicens@mail.ru homodicens@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "mgpu_ii-mezhdunarodnaya-konferentsiya-obuchenie-kitajskomu-yazyku-i-kulture-proshloe-nastoyashhee-budushhee",
        "hash": "3b6713b4e9f61707a9bd38862b751635",
        "un_name": "Московский городской педагогический университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-15",
        "conf_date_end": "2023-02-17",
        "conf_card_href": "https://www.mgpu.ru/event/ii-mezhdunarodnaya-konferentsiya-obuchenie-kitajskomu-yazyku-i-kulture-proshloe-nastoyashhee-budushhee/",
        "reg_href": "https://sites.google.com/view/chineseteaching2023/%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D0%B0",
        "conf_name": "II Международная конференция «Обучение китайскому языку и культуре: прошлое, настоящее, будущее»",
        "conf_s_desc": "Кафедра китайского языка Института иностранных языков Московского городского педагогического университета приглашает всех желающих принять участие в качестве слушателей во II Международной конференции «Обучение китайскому языку и культуре: прошлое, настоящее, будущее», которая пройдет в смешанном формате (очно и онлайн) с 15 по 17 февраля 2023 года.",
        "conf_desc": " Кафедра китайского языка Института иностранных языков Московского городского педагогического университета приглашает всех желающих принять участие в качестве слушателей во II Международной конференции «Обучение китайскому языку и культуре: прошлое, настоящее, будущее», которая пройдет в смешанном формате (очно и онлайн) с 15 по 17 февраля 2023 года . Конференция проводится при поддержке российских и зарубежных университетов и организаций: Иркутский государственный университет (Россия, Иркутск) Российский государственный гуманитарный университет (Россия, Москва) Минский государственный лингвистический университет (Беларусь) Казанский федеральный университет (Россия, Казань), Ассоциация развития синологии (Россия, Москва), China Campus Network (Россия, Китай), China Professionals (Россия, Москва), VM Partners (Россия, Китай), Orientalia Rossica (Россия, Москва), Издательский дом «ВКН» (Россия, Москва), Международная издательская компания «Шанс» (Россия, Китай) Цель конференции — создание единого научно-образовательного пространства для взаимодействия учителей, преподавателей вузов, ведущих российских учёных, обмен опытом по различным аспектам процесса обучения китайскому языку и культуре в школьной и вузовской практиках. Среди направлений работы конференции: Лингвистические основы преподавания китайского языка Традиционное и новое в преподавании китайского языка и культуры Междисциплинарность в преподавании китайского языка и культуры Преподавание китайского языка и китаеведческих дисциплин в вузе Методика обучения переводу в языковой паре китайский-русский Обучение китайскому языку и культуре в школе и вузе В рамках конференции состоятся три пленарных и шесть секционных заседаний, посвященных разным аспектам китайской лингвистики и лингводидактики. Также планируется проведение трех мастер-классов. Первый — по разработке электронного учебника по корейскому языку (ведущий канд.пед.наук, доцент кафедры китайского языка Людмила Воронина ). Второй — по подготовке к всероссийским интеллектуальным соревнованиям по китайскому языку (ведущий канд.филол.наук, доцент кафедры китайского языка Владислав Круглов ). Наконец, будет проведен мастер-класс по китайской живописи, где все участники смогут изобразить гроздь винограда в стиле сеи (ведущие канд.филол.наук, доцент кафедры китайского языка Сунь Синкай и ассистент кафедры китайского языка Любовь Семёнова ). Особый интерес для преподавателей вузов и студентов старших курсов представляет круглый стол «Вызовы профессионализации современного китаеведческого образования: диалог вуза и работодателя». Среди спикеров — Алена Павлова (канд.филол.наук, старший преподаватель Военного университета им. Князя Александра Невского, Финансового университета при правительстве РФ, основатель и президент Ассоциации развития синологии, член совета World Association of Chinese Studies), Алия Арсаева (директор учебного центра и рекрутингового агентства China Professionals ), Дарья Мушта (сооснователь и директор китайской компании VM Partners ). 15 февраля в холле второго этажа для очных гостей конференции будет представлена выставка научных и учебных трудов преподавателей кафедры китайского языка, которую подготовили сотрудники Фундаментальной библиотеки МГПУ (в остальные дни с работами можно будет ознакомиться уже в библиотеке на шестом этаже). Также в холле второго этажа у актового зала в первый день конференции состоится выставка-продажа Издательского дома ВКН и стендовая презентация издательства «Шанс» Более подробная информация размещена на сайте конференции Для участия в мероприятиях конференции требуется предварительная регистрация , где необходимо указать формат участия слушателем — очное или онлайн. Ссылки на таблицы регистрации и для подключения к собраниям (для онлайн-участия) размещены в программе конференции Также приглашаем преподавателей и студентов принять участие в программе повышения квалификации «Обучение китайскому языку и культуре: прошлое, настоящее, будущее» (32 часа). Более подробная информация по ссылке Ждем Вас на конференции!",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "https://www.mgpu.ru/obrazovanie/institutes/iiya/chairs/kafedra-kitajskogo-yazyka/",
        "offline": true,
        "conf_address": "Кафедра китайского языка Института иностранных языков Московского городского педагогического университета приглашает всех желающих принять участие в качестве слушателей во II Международной конференции «Обучение китайскому языку и культуре: прошлое, настоящее, будущее», которая пройдет в смешанном формате (очно и онлайн) с 15 по 17 февраля 2023 года .",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mgpu_v-iest-projdet-konferentsiya-o-sovremennom-tantsevalnom-sporte",
        "hash": "5bb1da4973a514d8d294d577ccc18606",
        "un_name": "Московский городской педагогический университет",
        "local": true,
        "reg_date_begin": "0106-03-01",
        "reg_date_end": "2023-03-01",
        "conf_date_begin": "2023-02-16",
        "conf_date_end": "",
        "conf_card_href": "https://www.mgpu.ru/event/v-iest-projdet-konferentsiya-o-sovremennom-tantsevalnom-sporte/",
        "reg_href": "https://teams.microsoft.com/l/meetup-join/19%3ameeting_MjlmYzNhNWUtZDFkZC00NDFmLWI1MDUtMDU4ZTQwMGQ0MmI0%40thread.v2/0?context=%7b%22Tid%22%3a%22c6e90d3c-9e3c-403a-83f8-6b3e5acb68f1%22%2c%22Oid%22%3a%228923a5b3-f9a3-4a50-ad87-e49c22ac0ede%22%7d",
        "conf_name": "Конференция, посвященная современному танцевальному спорту",
        "conf_s_desc": "Институт естествознания и спортивных технологий 16 февраля организует II всероссийскую научно-практическую конференцию «Актуальные проблемы и перспективы развития современных танцевальных направлений».",
        "conf_desc": " Институт естествознания и спортивных технологий 16 февраля организует II всероссийскую научно-практическую конференцию «Актуальные проблемы и перспективы развития современных танцевальных направлений ». Мероприятие пройдет в очном и дистанционном форматах. Место проведения конференции: аудитория А-106 ИЕСТ | платформа Microsoft Teams ( ссылка для подключения ). Начало работы конференции — 10:00. Начало регистрации — 9:45. Направления работы конференции Теоретико-методические аспекты подготовки спортсменов в танцевальных видах спорта. Танцевальные виды спорта и хореография в системе подготовки спортсменов различных видов спорта. Медико-биологические проблемы подготовки спортсменов танцевальных видов спорта. Танцевальные виды спорта в системе физического воспитания детей и молодежи. Материалы для публикации с указанием направления работы конференции и заявка для участия (с образцами можно ознакомиться в информационном письме ) должны быть отправлены до 1 февраля на электронную почту Stolov@mgpu.ru . По итогам конференции планируется издание электронного сборника материалов с последующим его размещением в системе РИНЦ. Всем участникам конференции будут высланы электронные сертификаты. Контактная информация Вероника Александрова — председатель оргкомитета е-mail: aleksandrovava@mgpu.ru Иван Столов — сбор материалов е-mail: stolov@mgpu.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Контактная информация Вероника Александрова — председатель оргкомитета е-mail: aleksandrovava@mgpu.ru Иван Столов — сбор материалов е-mail: stolov@mgpu.ru",
        "rinc": true
    }
]