[
    {
        "conf_id": "mgsu_52374",
        "hash": "b0ebdbe7d8de466f9df8fde78f7eb9bc",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "2023-02-10",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-15",
        "conf_date_end": "",
        "conf_card_href": "https://mgsu.ru/news/announce/52374/",
        "reg_href": "https://mgsu.ru/applicant/CTPOMGSU/konferentsiya-shkolnykh-proektov/registratsiya/",
        "conf_name": "Московская региональная конференция проектов школьников «Учись строить будущее»",
        "conf_s_desc": "Мечтаешь поступить в Главный строительный?",
        "conf_desc": " Мечтаешь поступить в Главный строительный? Получите 5 дополнительных баллов при поступлении в НИУ МГСУ 15 февраля состоится Московская региональная конференция проектов школьников «Учись строить будущее»  Есть идеи? Создай свой проект на одну из следующих тематик: Прикладная физика и прикладная математика; Интеллектуальные робототехнические системы, беспилотные аппараты; Приборостроение, микроэлектроника и схемотехника; Строительство, дизайн и архитектура; 3D-моделирование, 3D-печать, прототипирование и VR/AR-технологии; Информационные технологии и программирование, Bigdata; Инновации «умного» города; Информационная безопасность; Экономика и менеджмент в современном мире. Для участия в отборочном этапе Конференции участнику необходимо в срок до 10 февраля подать заявку на сайте через форму регистрации .  Подробнее о порядке участия .  Учись строить своё будущее вместе с Главным строительным! Поборись за дополнительные баллы при поступлении в вуз!  Возник вопрос? тел. +7 (499) 678-55-74, e-mail: KUSB2023@mgsu.ru ,",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Для участия в отборочном этапе Конференции участнику необходимо в срок до 10 февраля подать заявку на сайте через форму регистрации.",
        "contacts": "Возник вопрос? тел. +7 (499) 678-55-74, e-mail: KUSB2023@mgsu.ru, KUSB2023@mgsu.ru",
        "rinc": false
    },
    {
        "conf_id": "mgsu_51104",
        "hash": "eb3702321e9e34d898339527f6a442f7",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://mgsu.ru/news/announce/51104/",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская научно-практическая конференция «Современные проблемы и решения в системах отопления, вентиляции и теплоснабжения»",
        "conf_s_desc": "17-18 ноября 2022 года в НИУ МГСУ пройдет Всероссийская научно-практическая конференция посвященная 130-летию со дня рождения профессора П.Н. Каменева «Современные проблемы и решения в системах отопления, вентиляции и теплоснабжения».",
        "conf_desc": " 17-18 ноября 2022 года в НИУ МГСУ пройдет Всероссийская научно-практическая конференция посвященная 130-летию со дня рождения профессора П.Н. Каменева «Современные проблемы и решения в системах отопления, вентиляции и теплоснабжения». ПРОГРАММА КОНФЕРЕНЦИИ Тематика Конференции: Строительная теплофизика ограждающих конструкций зданий. Инженерное оборудование и системы поддержания микроклимата зданий и сооружений. Системы газоснабжения и газораспределения. Теплоснабжение и котельные установки. Энерго- и ресурсосбережение в системах отопления, вентиляции и теплогазоснабжения.  К публикации принимаются доклады научно-практического характера. Публикация сборника докладов Конференции запланирована не позднее февраля 2023 года в электронной форме с индексацией в Российском индексе научного цитирования (РИНЦ). Доклады публикуются бесплатно. Приглашаем Вас принять участие в конференции Место проведение: зал Ученого совета ФГБОУ ВО «НИУ МГСУ», г. Москва, Ярославское шоссе, д. 26  Время проведения Конференции: 17 ноября 2022г. 10:00 - 18:00 18 ноября 2022г. 10:00 - 16:45 Регистрация участников: 17 ноября 2022г. с 9:00 до 10:00 часов 18 ноября 2022г. с 9:00 до 10:00 часов   В дни работы Конференции будет организовано обучение по программе повышения квалификации \"Проектирование, строительство и эксплуатация систем отопления, вентиляции и теплоснабжения\" . Слушатели, успешно освоившие программу, получат Удостоверение о повышении квалификации.  Контакты: +7 (499) 183-26-92, +7 (499) 188-36-07 ttgs@mgsu.ru  Петр Николаевич Каменев (1892 – 1971 гг.) — ученый, профессор, доктор технических наук, автор книг и учебников в области гидроэлеваторов, систем отопления, вентиляции и кондиционирования воздуха.Петр Николаевич более 30 лет (1936 – 1968 гг.) руководил кафедрой отопления и вентиляции МИСИ. Опытный педагог (по совместительству работал профессором Нижегородского инженерного института, где организовал и руководил кафедрой отопления и вентиляции), П.Н. Каменев написал ряд учебников и пособий по отоплению и вентиляции. Он также разработал ряд методик, в частности, метод определения избыточного давления воздуха для расчета аэрации, метод расчета воздуховодов «по вакууму», метод перемещения единицы объема для решения обратных задач аэродинамики воздуховодов. Основные инженерные разработки П.Н. Каменева – гидроэлеваторы с высоким (до 70%) КПД. Научные труды П. Н. Каменева получили признание не только в СССР, но и за рубежом.      ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведение: зал Ученого совета ФГБОУ ВО «НИУ МГСУ», г. Москва, Ярославское шоссе, д. 26",
        "contacts": "Контакты: ttgs@mgsu.ru",
        "rinc": true
    },
    {
        "conf_id": "mgsu_51193",
        "hash": "f54d4b6a2637572cd6cd0ad17a12cac3",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "2022-11-15",
        "reg_date_end": "2022-11-17",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://mgsu.ru/news/announce/51193/",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская научная конференция «Механика композиционных материалов и конструкций, сложных и гетерогенных сред» им. И.Ф. Образцова и Ю.Г. Яновского",
        "conf_s_desc": "15-17 ноября 2022 года в Институте прикладной механики РАН пройдет 12-я Всероссийская научная конференция с международным участием «Механика композиционных материалов и конструкций, сложных и гетерогенных сред» им. И.Ф. Образцова и Ю.Г. Яновского, посвященная актуальным проблемам механики и ключевым направлениям развития прикладной науки и технологий.",
        "conf_desc": " 15-17 ноября 2022 года в Институте прикладной механики РАН пройдет 12-я Всероссийская научная конференция с международным участием «Механика композиционных материалов и конструкций, сложных и гетерогенных сред» им. И.Ф. Образцова и Ю.Г. Яновского , посвященная актуальным проблемам механики и ключевым направлениям развития прикладной науки и технологий. Конференция проводится в рамках Празднования 300 летнего юбилея Российской Академии Наук. Место проведения: Москва, Ленинский проспект, 7с1. Работа Конференции планируется как в виде очных докладов так и в с подключением видеоконференции. Организаторы конференции: Министерство науки и высшего образования Российской Федерации Отделение энергетики, машиностроения, механики и процессов управления Российской академии наук Федеральное государственное бюджетное учреждение науки Институт прикладной механики Российской академии наук Основные научные направления: Механика гетерогенных сред, адаптивных материалов, композитов и конструкций Аэро-, гидромеханика, реология структурно-сложных сред Проблемы горения и детонации сложных сред Вычислительные методы механики гетерогенных сред Высокоскоростной удар, распространение и взаимодействие волн в неоднородных средах и конструкциях Геомеханика. Современные методы исследований Конференцию планируется провести в очно-заочной форме. По итогам работы Конференции будет издан Сборник трудов (с присвоением ISBN). Сборник будет размещен в Научной электронной библиотеке (e-library) и на сайте конференции. Включенным в него статьям присвоены идентификаторы EDN.  Прием заявок до 7 ноября 2022 года. На этапе подачи заявки к регистрационной форме достаточно прикрепить краткую аннотацию доклада. Полные тексты докладов (от 7 до 10 страниц) для включения в Сборник трудов конференции необходимо представить до 31 ноября 2022 года. Требования к оформлению докладов Объем — от 7-х до 10 страниц формата А4 (поля: сверху 3,0 см, слева – 4,0 см, справа и снизу – по 2,0 см). Шрифт (в том числе основной в формулах — СТРОГО) Times New Roman. Текст должен быть набран 12 пт через 1 интервал. Просьба предъявлять повышенные требования к качеству рисунков (толщина линий не менее 0.75 пт) и фотографий. Список цитируемой литературы оформляется в соответствии с ГОСТ. Объем аннотации не более 100 слов, список литературы не более 12 ссылок, перевод на английский не нужен. Обязательны: название статьи, перечень авторов и их места работы, УДК.  Контакты: +7-495-946-18-05 info@iam.ras.ru",
        "org_name": "Организаторы конференции:",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения: Москва, Ленинский проспект, 7с1.",
        "contacts": "Контакты: info@iam.ras.ru",
        "rinc": false
    },
    {
        "conf_id": "mgsu_49540",
        "hash": "d9062940b22860235f9d7b9dcd7b7476",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "2023-05-25",
        "reg_date_end": "2023-02-17",
        "conf_date_begin": "2023-02-17",
        "conf_date_end": "2023-02-17",
        "conf_card_href": "https://mgsu.ru/news/announce/49540/",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская конференция «Зелёные технологии в жизненном цикле зданий и сооружений − 2022»",
        "conf_s_desc": "Цель конференции: заострить внимание на вопросах защиты окружающей среды при производстве строительных материалов, использовании энергии, внутреннего и внешнего пространства и в целом экосистемы при строительстве и эксплуатации зданий и сооружений.",
        "conf_desc": " Цель конференции: заострить внимание на вопросах защиты окружающей среды при производстве строительных материалов, использовании энергии, внутреннего и внешнего пространства и в целом экосистемы при строительстве и эксплуатации зданий и сооружений.  Всероссийская конференция «Зелёные технологии в жизненном цикле зданий и сооружений − 2022» включает блоки:  БЛОК 1 «Зелёные технологии: создание здоровой, комфортной и безопасной среды обитания для человека»: совместное использование традиционных и возобновляемых источников энергии; применение энергоэффективных технологий и материалов; проектирование систем климатизации зданий и сооружений.  БЛОК 2 «Качественная оценка «здоровых» зданий и сооружений»: зелёные стандарты строительства; оценка качества \"здоровой\" среды в зданиях и сооружениях; проблемы модернизации и вторичного использования ресурсов По итогам конференции планируется издание сборника докладов с размещением в РИНЦ Приглашаем Вас принять участие в конференции Место проведения : Зал Ученого совета ФГБОУ ВО «НИУ МГСУ», г. Москва, Ярославское шоссе, д. 26 Регистрация участников: 25 мая 10:00-11:00 Время проведения Конференции: с 11:00 до 16:00 часов. Регистрация участников по ссылке до 20 мая 2022г.: https://forms.gle/oCkt2yq8suVZv8yRA   Контактное лицо: Чебан Аника Николаевна  8-903-721-08-69 ChebanAN@mgsu.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения :",
        "contacts": "Контактное лицо: ChebanAN@mgsu.ru",
        "rinc": true
    },
    {
        "conf_id": "mgsu_46313",
        "hash": "93071fc95a50d089aefecc1b1b576d7f",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://mgsu.ru/news/announce/46313/",
        "reg_href": "https://mgsu.ru/science/Nauchniye_meropr/Novosti/46308/",
        "conf_name": "Вторая национальная конференция «АКТУАЛЬНЫЕ ПРОБЛЕМЫ СТРОИТЕЛЬНОЙ ОТРАСЛИ И ОБРАЗОВАНИЯ»",
        "conf_s_desc": "Национальный исследовательский Московский государственный строительный университет 08 декабря 2021 года проводит Вторую национальную конференцию «Актуальные проблемы строительной отрасли и образования».",
        "conf_desc": " Национальный исследовательский Московский государственный строительный университет 08 декабря 2021 года проводит Вторую национальную конференцию «Актуальные проблемы строительной отрасли и образования».  Конференция проводится в целях решения актуальных проблем строительной отрасли и образования, совершенствования научно-исследовательской и учебно-преподавательской деятельности профессорско-преподавательского состава, руководителей исследовательских центров и научных школ, специалистов, научных руководителей обучающихся, аспирантов и докторантов.  Сроки подачи заявок и тезисов докладов: до 17 ноября 2021 года. Материалы направлять на e-mail : science@mgsu.ru . Контактное лицо: Миронов Кирилл Евгеньевич, тел.: +7 (495) 287-49-14 (вн. 1356).  УСЛОВИЯ УЧАСТИЯ  Информация НИУ МГСУ. УНП.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Материалы направлять на e-mail : science@mgsu.ru. science@mgsu.ru Контактное лицо: Миронов Кирилл Евгеньевич, тел.: +7 (495) 287-49-14 (вн. 1356).",
        "rinc": false
    },
    {
        "conf_id": "mgsu_46037",
        "hash": "460b9c1fdde690b31c86105aa5cfcc9a",
        "un_name": "НИУ МГСУ",
        "local": false,
        "reg_date_begin": "2021-11-22",
        "reg_date_end": "2021-11-26",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://mgsu.ru/news/announce/46037/",
        "reg_href": "https://aik.mai.ru/",
        "conf_name": "Открыт приём заявок на участие в 20-й Международной конференции «Авиация и космонавтика»",
        "conf_s_desc": "22-26 ноября 2021 года Московский авиационный институт (национальный исследовательский университет) в рамках VIII Международной недели авиакосмических технологий «Aerospace Science Week» проводит 20-ю Международную конференцию «Авиация и космонавтика». Конференция является экспертной коммуникационной площадкой, позволяющей участникам обменяться передовым опытом и знаниями, обсудить решения на вызовы, стоящие перед авиационно-космической промышленностью. По итогам конференции «Авиация и космонавтика» издаётся сборник тезисов докладов участников на русском и английском языках. Сборник тезисов докладов регистрируется в Российской книжной палате и системе Российского индекса научного цитирования, ему присваиваются коды ISBN, УДК и ББК. Также у участников есть возможность опубликовать свои статьи в специальном выпуске, индексируемом в базах данных Scopus и Web of Sciencr. Статьи участников проходят обязательное рецензирование компетентными и авторитетными экспертами перед публикацией, которые оценивают степень научности контента. В публикуемых материалах должны быть отражены результаты теоретических или экспериментальных исследований, проведённых на обоснованной методологической базе. К участию в конференции приглашаются учёные и специалисты — представители предприятий авиакосмической отрасли, преподаватели, научные сотрудники, аспиранты высших учебных заведений России ближнего и дальнего зарубежья. 24-25 ноября 2021 года пройдут заседания секций конференции по 9 направлениям (регистрация: aik.mai.ru): авиационные системы; авиационные, ракетные двигатели и энергетические установки; системы управления, информатика и электроэнергетика; информационно-телекоммуникационные технологии авиационных, ракетных и космических систем; ракетные и космические системы; робототехника, интеллектуальные системы и авиационное вооружение; математические методы в аэрокосмической науке и технике; новые материалы и производственные технологии в области авиационной и ракетно-космической техники; экономика и менеджмент предприятий аэрокосмического комплекса. Также в рамках «Авиации и космонавтики» состоятся тематические онлайн-конференции: 16 ноября 2021 года - II Международная конференция «Композитные материалы и конструкции» (регистрация: composite.mai.ru); Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Методы проектирования, расчета и оптимизации конструкций из ПКМ. Перспективные технологии переработки ПКМ для изготовления конструкций на их основе. Полимерные композиционные материалы (ПКМ) для авиастроения, строительства и энергетики, методы исследования и испытаний ПКМ. 23 ноября 2021 года - II Международная конференция «Беспилотные летательные аппараты» (регистрация: uavconf.mai.ru) Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Проектирование БАС. Сертификация и инфраструктура БАС. Применение и эксплуатация БАС. Приём заявок на участие осуществляется до 25 октября 2021 года на сайте конференции aik.mai.ru и на вышеперечисленных сайтах онлайн-конференций. Контактная информация:+7 926 303-52-32, aviacosmos@gmail.com",
        "conf_desc": " 22-26 ноября 2021 года Московский авиационный институт (национальный исследовательский университет) в рамках VIII Международной недели авиакосмических технологий «Aerospace Science Week» проводит 20-ю Международную конференцию «Авиация и космонавтика». Конференция является экспертной коммуникационной площадкой, позволяющей участникам обменяться передовым опытом и знаниями, обсудить решения на вызовы, стоящие перед авиационно-космической промышленностью. По итогам конференции «Авиация и космонавтика» издаётся сборник тезисов докладов участников на русском и английском языках. Сборник тезисов докладов регистрируется в Российской книжной палате и системе Российского индекса научного цитирования, ему присваиваются коды ISBN, УДК и ББК. Также у участников есть возможность опубликовать свои статьи в специальном выпуске, индексируемом в базах данных Scopus и Web of Sciencr. Статьи участников проходят обязательное рецензирование компетентными и авторитетными экспертами перед публикацией, которые оценивают степень научности контента. В публикуемых материалах должны быть отражены результаты теоретических или экспериментальных исследований, проведённых на обоснованной методологической базе. К участию в конференции приглашаются учёные и специалисты — представители предприятий авиакосмической отрасли, преподаватели, научные сотрудники, аспиранты высших учебных заведений России ближнего и дальнего зарубежья. 24-25 ноября 2021 года пройдут заседания секций конференции по 9 направлениям (регистрация: aik.mai.ru ): авиационные системы; авиационные, ракетные двигатели и энергетические установки; системы управления, информатика и электроэнергетика; информационно-телекоммуникационные технологии авиационных, ракетных и космических систем; ракетные и космические системы; робототехника, интеллектуальные системы и авиационное вооружение; математические методы в аэрокосмической науке и технике; новые материалы и производственные технологии в области авиационной и ракетно-космической техники; экономика и менеджмент предприятий аэрокосмического комплекса. Также в рамках «Авиации и космонавтики» состоятся тематические онлайн-конференции: 16 ноября 2021 года - II Международная конференция «Композитные материалы и конструкции» (регистрация: composite.mai.ru ); Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Методы проектирования, расчета и оптимизации конструкций из ПКМ. Перспективные технологии переработки ПКМ для изготовления конструкций на их основе. Полимерные композиционные материалы (ПКМ) для авиастроения, строительства и энергетики, методы исследования и испытаний ПКМ. 23 ноября 2021 года - II Международная конференция «Беспилотные летательные аппараты» (регистрация: uavconf.mai.ru ) Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Проектирование БАС. Сертификация и инфраструктура БАС. Применение и эксплуатация БАС. Приём заявок на участие осуществляется до 25 октября 2021 года на сайте конференции aik.mai.ru и на вышеперечисленных сайтах онлайн-конференций. Контактная информация:+7 926 303-52-32, aviacosmos@gmail.com 22-26 ноября 2021 года Московский авиационный институт (национальный исследовательский университет) в рамках VIII Международной недели авиакосмических технологий «Aerospace Science Week» проводит 20-ю Международную конференцию «Авиация и космонавтика». Конференция является экспертной коммуникационной площадкой, позволяющей участникам обменяться передовым опытом и знаниями, обсудить решения на вызовы, стоящие перед авиационно-космической промышленностью. По итогам конференции «Авиация и космонавтика» издаётся сборник тезисов докладов участников на русском и английском языках. Сборник тезисов докладов регистрируется в Российской книжной палате и системе Российского индекса научного цитирования, ему присваиваются коды ISBN, УДК и ББК. Также у участников есть возможность опубликовать свои статьи в специальном выпуске, индексируемом в базах данных Scopus и Web of Sciencr. Статьи участников проходят обязательное рецензирование компетентными и авторитетными экспертами перед публикацией, которые оценивают степень научности контента. В публикуемых материалах должны быть отражены результаты теоретических или экспериментальных исследований, проведённых на обоснованной методологической базе. К участию в конференции приглашаются учёные и специалисты — представители предприятий авиакосмической отрасли, преподаватели, научные сотрудники, аспиранты высших учебных заведений России ближнего и дальнего зарубежья. 24-25 ноября 2021 года пройдут заседания секций конференции по 9 направлениям (регистрация: aik.mai.ru ):  авиационные системы; авиационные, ракетные двигатели и энергетические установки; системы управления, информатика и электроэнергетика; информационно-телекоммуникационные технологии авиационных, ракетных и космических систем; ракетные и космические системы; робототехника, интеллектуальные системы и авиационное вооружение; математические методы в аэрокосмической науке и технике; новые материалы и производственные технологии в области авиационной и ракетно-космической техники; экономика и менеджмент предприятий аэрокосмического комплекса.  Также в рамках «Авиации и космонавтики» состоятся тематические онлайн-конференции: 16 ноября 2021 года - II Международная конференция «Композитные материалы и конструкции» (регистрация: composite.mai.ru ); Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Методы проектирования, расчета и оптимизации конструкций из ПКМ. Перспективные технологии переработки ПКМ для изготовления конструкций на их основе. Полимерные композиционные материалы (ПКМ) для авиастроения, строительства и энергетики, методы исследования и испытаний ПКМ.  23 ноября 2021 года - II Международная конференция «Беспилотные летательные аппараты» (регистрация: uavconf.mai.ru ) Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Проектирование БАС. Сертификация и инфраструктура БАС. Применение и эксплуатация БАС.  Приём заявок на участие осуществляется до 25 октября 2021 года на сайте конференции aik.mai.ru и на вышеперечисленных сайтах онлайн-конференций. Контактная информация:+7 926 303-52-32, aviacosmos@gmail.com",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "https://aik.mai.ru/",
        "offline": false,
        "conf_address": "",
        "contacts": "22-26 ноября 2021 года Московский авиационный институт (национальный исследовательский университет) в рамках VIII Международной недели авиакосмических технологий «Aerospace Science Week» проводит 20-ю Международную конференцию «Авиация и космонавтика». Конференция является экспертной коммуникационной площадкой, позволяющей участникам обменяться передовым опытом и знаниями, обсудить решения на вызовы, стоящие перед авиационно-космической промышленностью. По итогам конференции «Авиация и космонавтика» издаётся сборник тезисов докладов участников на русском и английском языках. Сборник тезисов докладов регистрируется в Российской книжной палате и системе Российского индекса научного цитирования, ему присваиваются коды ISBN, УДК и ББК. Также у участников есть возможность опубликовать свои статьи в специальном выпуске, индексируемом в базах данных Scopus и Web of Sciencr. Статьи участников проходят обязательное рецензирование компетентными и авторитетными экспертами перед публикацией, которые оценивают степень научности контента. В публикуемых материалах должны быть отражены результаты теоретических или экспериментальных исследований, проведённых на обоснованной методологической базе. К участию в конференции приглашаются учёные и специалисты — представители предприятий авиакосмической отрасли, преподаватели, научные сотрудники, аспиранты высших учебных заведений России ближнего и дальнего зарубежья. 24-25 ноября 2021 года пройдут заседания секций конференции по 9 направлениям (регистрация: aik.mai.ru): авиационные системы; авиационные, ракетные двигатели и энергетические установки; системы управления, информатика и электроэнергетика; информационно-телекоммуникационные технологии авиационных, ракетных и космических систем; ракетные и космические системы; робототехника, интеллектуальные системы и авиационное вооружение; математические методы в аэрокосмической науке и технике; новые материалы и производственные технологии в области авиационной и ракетно-космической техники; экономика и менеджмент предприятий аэрокосмического комплекса. Также в рамках «Авиации и космонавтики» состоятся тематические онлайн-конференции: 16 ноября 2021 года - II Международная конференция «Композитные материалы и конструкции» (регистрация: composite.mai.ru); Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Методы проектирования, расчета и оптимизации конструкций из ПКМ. Перспективные технологии переработки ПКМ для изготовления конструкций на их основе. Полимерные композиционные материалы (ПКМ) для авиастроения, строительства и энергетики, методы исследования и испытаний ПКМ. 23 ноября 2021 года - II Международная конференция «Беспилотные летательные аппараты» (регистрация: uavconf.mai.ru) Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Проектирование БАС. Сертификация и инфраструктура БАС. Применение и эксплуатация БАС. Приём заявок на участие осуществляется до 25 октября 2021 года на сайте конференции aik.mai.ru и на вышеперечисленных сайтах онлайн-конференций. Контактная информация:+7 926 303-52-32, aviacosmos@gmail.com Контактная информация:+7 926 303-52-32, aviacosmos@gmail.com aviacosmos@gmail.com",
        "rinc": false
    }
]