[
    {
        "conf_id": "mgsu_52374",
        "hash": "b0ebdbe7d8de466f9df8fde78f7eb9bc",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "2023-02-10",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-15",
        "conf_date_end": "",
        "conf_card_href": "https://mgsu.ru/news/announce/52374/",
        "reg_href": "https://mgsu.ru/applicant/CTPOMGSU/konferentsiya-shkolnykh-proektov/registratsiya/",
        "conf_name": "Московская региональная конференция проектов школьников «Учись строить будущее»",
        "conf_s_desc": "Мечтаешь поступить в Главный строительный?",
        "conf_desc": " Мечтаешь поступить в Главный строительный? Получите 5 дополнительных баллов при поступлении в НИУ МГСУ 15 февраля состоится Московская региональная конференция проектов школьников «Учись строить будущее»  Есть идеи? Создай свой проект на одну из следующих тематик: Прикладная физика и прикладная математика; Интеллектуальные робототехнические системы, беспилотные аппараты; Приборостроение, микроэлектроника и схемотехника; Строительство, дизайн и архитектура; 3D-моделирование, 3D-печать, прототипирование и VR/AR-технологии; Информационные технологии и программирование, Bigdata; Инновации «умного» города; Информационная безопасность; Экономика и менеджмент в современном мире. Для участия в отборочном этапе Конференции участнику необходимо в срок до 10 февраля подать заявку на сайте через форму регистрации .  Подробнее о порядке участия .  Учись строить своё будущее вместе с Главным строительным! Поборись за дополнительные баллы при поступлении в вуз!  Возник вопрос? тел. +7 (499) 678-55-74, e-mail: KUSB2023@mgsu.ru ,",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Для участия в отборочном этапе Конференции участнику необходимо в срок до 10 февраля подать заявку на сайте через форму регистрации.",
        "contacts": "Возник вопрос? тел. +7 (499) 678-55-74, e-mail: KUSB2023@mgsu.ru, KUSB2023@mgsu.ru",
        "rinc": false
    },
    {
        "conf_id": "mgsu_51528",
        "hash": "bf1bba657da069dbe12f6a9621405814",
        "un_name": "НИУ МГСУ",
        "local": false,
        "reg_date_begin": "2023-02-10",
        "reg_date_end": "2023-02-10",
        "conf_date_begin": "2022-12-01",
        "conf_date_end": "2022-12-02",
        "conf_card_href": "https://mgsu.ru/news/announce/51528/",
        "reg_href": "отсутствует",
        "conf_name": "Международная конференции «Инновационные процессы в социально-гуманитарных науках и образовании»",
        "conf_s_desc": "1-2 декабря 2022 года в НИУ МГСУ состоится Международная конференции «Инновационные процессы в социально-гуманитарных науках и образовании» («Innovative Processes in Social Sciences, Humanities and Education») IPHE-2022. Организатор мероприятия – Национальный исследовательский Московский государственный строительный университет (НИУ МГСУ).",
        "conf_desc": " 1-2 декабря 2022 года в НИУ МГСУ состоится Международная конференции «Инновационные процессы в социально-гуманитарных науках и образовании» («Innovative Processes in Social Sciences, Humanities and Education») IPHE-2022. Организатор мероприятия – Национальный исследовательский Московский государственный строительный университет (НИУ МГСУ). Место проведения: НИУ МГСУ, Зал Ученого совета. Начало работы конференции - 10:00. Регистрация участников 9:00- 10:00. Конференция пройдет в смешанном формате. Ссылка для подключения https://vk.com/call/join/Qovvz8MBJ73izx228cqSTbzXCVVsfthzYTwb2PF6xD0 СЕКЦИИ КОНФЕРЕНЦИИ:  Секция 1. Актуальные проблемы истории и философии Руководитель: Бернюкевич Татьяна Владимировна Секция 1. Актуальные проблемы истории и философии Секция 1. Актуальные проблемы истории и философии и.о. заведующего кафедрой Истории и Философии, доктор философских наук, профессор  Секция 2. Иноязычное образовательное пространство высшей школы в современном мире Руководитель : Метелькова Лилия Александровна и.о. заведующего кафедрой Иностранных языков и профессиональной коммуникации, кандидат педагогических наук, доцент Секция 2. Иноязычное образовательное пространство высшей школы в современном мире Секция 2. Иноязычное образовательное пространство высшей школы в современном мире  Секция 3. Современная русистика и межкультурная коммуникация в развитии общества Руководитель: Даниелян Мери Георгиевна и.о. заведующего кафедрой Русский язык как иностранный, кандидат филологических наук, доцент Секция 3. Современная русистика и межкультурная коммуникация в развитии общества Секция 3. Современная русистика и межкультурная коммуникация в развитии общества Секция 4. Социальные, психологические и правовые коммуникации в строительстве и образовательной деятельности Руководитель: Ишков Александр Дмитриевич заведующий кафедрой Социальных, психологических и правовых коммуникаций, профессор, кандидат Секция 4. Социальные, психологические и правовые коммуникации в строительстве и образовательной деятельности Секция 4. Социальные, психологические и правовые коммуникации в строительстве и образовательной деятельности психологических наук В рамках конференции будут организованы курсы повышения квалификации по дополнительным профессиональным программам социо-гуманитарного профиля. Конференция будет способствовать развитию академической мобильности и международного сотрудничества. Более подробную информацию можно найти на сайте конференции IPHE-2022  ПРОГРАММА КОНФЕРЕНЦИИ",
        "org_name": "1-2 декабря 2022 года в НИУ МГСУ состоится Международная конференции «Инновационные процессы в социально-гуманитарных науках и образовании» («Innovative Processes in Social Sciences, Humanities and Education») IPHE-2022. Организатор мероприятия – Национальный исследовательский Московский государственный строительный университет (НИУ МГСУ).",
        "themes": "",
        "online": true,
        "conf_href": "https://vk.com/call/join/Qovvz8MBJ73izx228cqSTbzXCVVsfthzYTwb2PF6xD0",
        "offline": true,
        "conf_address": "Место проведения: НИУ МГСУ, Зал Ученого совета.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mgsu_51104",
        "hash": "eb3702321e9e34d898339527f6a442f7",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://mgsu.ru/news/announce/51104/",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская научно-практическая конференция «Современные проблемы и решения в системах отопления, вентиляции и теплоснабжения»",
        "conf_s_desc": "17-18 ноября 2022 года в НИУ МГСУ пройдет Всероссийская научно-практическая конференция посвященная 130-летию со дня рождения профессора П.Н. Каменева «Современные проблемы и решения в системах отопления, вентиляции и теплоснабжения».",
        "conf_desc": " 17-18 ноября 2022 года в НИУ МГСУ пройдет Всероссийская научно-практическая конференция посвященная 130-летию со дня рождения профессора П.Н. Каменева «Современные проблемы и решения в системах отопления, вентиляции и теплоснабжения». ПРОГРАММА КОНФЕРЕНЦИИ Тематика Конференции: Строительная теплофизика ограждающих конструкций зданий. Инженерное оборудование и системы поддержания микроклимата зданий и сооружений. Системы газоснабжения и газораспределения. Теплоснабжение и котельные установки. Энерго- и ресурсосбережение в системах отопления, вентиляции и теплогазоснабжения.  К публикации принимаются доклады научно-практического характера. Публикация сборника докладов Конференции запланирована не позднее февраля 2023 года в электронной форме с индексацией в Российском индексе научного цитирования (РИНЦ). Доклады публикуются бесплатно. Приглашаем Вас принять участие в конференции Место проведение: зал Ученого совета ФГБОУ ВО «НИУ МГСУ», г. Москва, Ярославское шоссе, д. 26  Время проведения Конференции: 17 ноября 2022г. 10:00 - 18:00 18 ноября 2022г. 10:00 - 16:45 Регистрация участников: 17 ноября 2022г. с 9:00 до 10:00 часов 18 ноября 2022г. с 9:00 до 10:00 часов   В дни работы Конференции будет организовано обучение по программе повышения квалификации \"Проектирование, строительство и эксплуатация систем отопления, вентиляции и теплоснабжения\" . Слушатели, успешно освоившие программу, получат Удостоверение о повышении квалификации.  Контакты: +7 (499) 183-26-92, +7 (499) 188-36-07 ttgs@mgsu.ru  Петр Николаевич Каменев (1892 – 1971 гг.) — ученый, профессор, доктор технических наук, автор книг и учебников в области гидроэлеваторов, систем отопления, вентиляции и кондиционирования воздуха.Петр Николаевич более 30 лет (1936 – 1968 гг.) руководил кафедрой отопления и вентиляции МИСИ. Опытный педагог (по совместительству работал профессором Нижегородского инженерного института, где организовал и руководил кафедрой отопления и вентиляции), П.Н. Каменев написал ряд учебников и пособий по отоплению и вентиляции. Он также разработал ряд методик, в частности, метод определения избыточного давления воздуха для расчета аэрации, метод расчета воздуховодов «по вакууму», метод перемещения единицы объема для решения обратных задач аэродинамики воздуховодов. Основные инженерные разработки П.Н. Каменева – гидроэлеваторы с высоким (до 70%) КПД. Научные труды П. Н. Каменева получили признание не только в СССР, но и за рубежом.      ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведение: зал Ученого совета ФГБОУ ВО «НИУ МГСУ», г. Москва, Ярославское шоссе, д. 26",
        "contacts": "Контакты: ttgs@mgsu.ru",
        "rinc": true
    },
    {
        "conf_id": "mgsu_51193",
        "hash": "f54d4b6a2637572cd6cd0ad17a12cac3",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "2022-11-15",
        "reg_date_end": "2022-11-17",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://mgsu.ru/news/announce/51193/",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская научная конференция «Механика композиционных материалов и конструкций, сложных и гетерогенных сред» им. И.Ф. Образцова и Ю.Г. Яновского",
        "conf_s_desc": "15-17 ноября 2022 года в Институте прикладной механики РАН пройдет 12-я Всероссийская научная конференция с международным участием «Механика композиционных материалов и конструкций, сложных и гетерогенных сред» им. И.Ф. Образцова и Ю.Г. Яновского, посвященная актуальным проблемам механики и ключевым направлениям развития прикладной науки и технологий.",
        "conf_desc": " 15-17 ноября 2022 года в Институте прикладной механики РАН пройдет 12-я Всероссийская научная конференция с международным участием «Механика композиционных материалов и конструкций, сложных и гетерогенных сред» им. И.Ф. Образцова и Ю.Г. Яновского , посвященная актуальным проблемам механики и ключевым направлениям развития прикладной науки и технологий. Конференция проводится в рамках Празднования 300 летнего юбилея Российской Академии Наук. Место проведения: Москва, Ленинский проспект, 7с1. Работа Конференции планируется как в виде очных докладов так и в с подключением видеоконференции. Организаторы конференции: Министерство науки и высшего образования Российской Федерации Отделение энергетики, машиностроения, механики и процессов управления Российской академии наук Федеральное государственное бюджетное учреждение науки Институт прикладной механики Российской академии наук Основные научные направления: Механика гетерогенных сред, адаптивных материалов, композитов и конструкций Аэро-, гидромеханика, реология структурно-сложных сред Проблемы горения и детонации сложных сред Вычислительные методы механики гетерогенных сред Высокоскоростной удар, распространение и взаимодействие волн в неоднородных средах и конструкциях Геомеханика. Современные методы исследований Конференцию планируется провести в очно-заочной форме. По итогам работы Конференции будет издан Сборник трудов (с присвоением ISBN). Сборник будет размещен в Научной электронной библиотеке (e-library) и на сайте конференции. Включенным в него статьям присвоены идентификаторы EDN.  Прием заявок до 7 ноября 2022 года. На этапе подачи заявки к регистрационной форме достаточно прикрепить краткую аннотацию доклада. Полные тексты докладов (от 7 до 10 страниц) для включения в Сборник трудов конференции необходимо представить до 31 ноября 2022 года. Требования к оформлению докладов Объем — от 7-х до 10 страниц формата А4 (поля: сверху 3,0 см, слева – 4,0 см, справа и снизу – по 2,0 см). Шрифт (в том числе основной в формулах — СТРОГО) Times New Roman. Текст должен быть набран 12 пт через 1 интервал. Просьба предъявлять повышенные требования к качеству рисунков (толщина линий не менее 0.75 пт) и фотографий. Список цитируемой литературы оформляется в соответствии с ГОСТ. Объем аннотации не более 100 слов, список литературы не более 12 ссылок, перевод на английский не нужен. Обязательны: название статьи, перечень авторов и их места работы, УДК.  Контакты: +7-495-946-18-05 info@iam.ras.ru",
        "org_name": "Организаторы конференции:",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения: Москва, Ленинский проспект, 7с1.",
        "contacts": "Контакты: info@iam.ras.ru",
        "rinc": false
    },
    {
        "conf_id": "mgsu_51099",
        "hash": "686ec67ea71d96e97ce2d764cb1bf098",
        "un_name": "НИУ МГСУ",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-10-28",
        "conf_date_end": "2022-10-29",
        "conf_card_href": "https://mgsu.ru/news/announce/51099/",
        "reg_href": "отсутствует",
        "conf_name": "Международная конференция «Инновационные решения технических, инженерных и технологических проблем производства»",
        "conf_s_desc": "28-29 октября 2022 года в Джизакском политехническом институте состоится Международная конференция «Инновационные решения технических, инженерных и технологических проблем производства», посвященная 30-летию вуза.",
        "conf_desc": " 28-29 октября 2022 года в Джизакском политехническом институте состоится Международная конференция «Инновационные решения технических, инженерных и технологических проблем производства», посвященная 30-летию вуза. Место проведения: Республика Узбекистан, город Джизак. На конференцию принимаются статьи по направлениям: Правовые, экономические и социальные проблемы, достижения и инновации внедрения инновационных технологий в производственные отрасли; Инновации в области промышленности, производства, транспорта, архитектуры и строительства, возобновляемые источники энергии, энерго- и ресурсосберегающие технологии, обеспечивающие опережающее развитие сельского хозяйства, новое поколение технических средств, машин и оборудования, проблемы создания материалов; Реализация пяти инициатив в современном инновационном образовании; Педагогические технологии обучения в технических вузах и актуальные проблемы современной науки. Условия участия и требования к оформлению материалов Оргкомитет: 130100, г.Джизак, проспект И.Каримова, д.4. Научный отдел: (0372)226-57-01 e-mail: xab@jizpi.uz",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения: Республика Узбекистан, город Джизак.",
        "contacts": "e-mail: xab@jizpi.uz xab@jizpi.uz",
        "rinc": false
    },
    {
        "conf_id": "mgsu_50894",
        "hash": "e4404e70e109b2a312bc06cd0fddde3a",
        "un_name": "НИУ МГСУ",
        "local": false,
        "reg_date_begin": "2022-10-20",
        "reg_date_end": "",
        "conf_date_begin": "2022-10-26",
        "conf_date_end": "2022-10-27",
        "conf_card_href": "https://mgsu.ru/news/announce/50894/",
        "reg_href": "",
        "conf_name": "VIII Международная научно-практическая конференция «Технологии, организация и управление в строительстве – 2022»",
        "conf_s_desc": "26-27 октября 2022 года в НИУ МГСУ состоится VIII Международная научно-практическая конференция кафедр организационно-технологического профиля строительных вузов и технических университетов «Технологии, организация и управление в строительстве – 2022» (“Technology, Organization and Management in Construction 2022”, TOMiC–2022).",
        "conf_desc": " 26-27 октября 2022 года в НИУ МГСУ состоится VIII Международная научно-практическая конференция кафедр организационно-технологического профиля строительных вузов и технических университетов «Технологии, организация и управление в строительстве – 2022» (“Technology, Organization and Management in Construction 2022”, TOMiC–2022). На конференции выступят ведущие ученые в области технологии производства, организации, планирования и управления при реализации строительных проектов с учетом последних мировых достижений.  В рамках конференции запланирована работа трех тематических секций, включающих специализированные направления.  Секция А «Технология и организация строительства» Прогрессивные технологии строительного производства Организация и планирование в строительстве Организационно-технологическое проектирование Менеджмент в строительстве  Секция В «Управление жизненным циклом объектов строительства» Информационное моделирование, управление жизненным циклом зданий и сооружений Математические методы в решении задач организационно-технологического профиля Моделирование строительных процессов Автоматизация в строительстве, САПР Экономика строительства  Секция С «Организационно-технологические аспекты обследования зданий и сооружений» Безопасность строительного производства Экологические аспекты строительных технологий Строительный контроль и надзор Техническое обследование и экспертиза  Приём статей к участию в конференции – до 20 октября 2022 года. Материалы конференции будут опубликованы в издании, индексируемом в базах данных Scopus. Подробная информация о мероприятии и требования к оформлению статей указаны на официальном сайте конференции https://conf-tomic.com/ru/ ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mgsu_50656",
        "hash": "f03c3e9d6f09882e5a769e0f79527644",
        "un_name": "НИУ МГСУ",
        "local": false,
        "reg_date_begin": "2022-10-20",
        "reg_date_end": "2022-10-21",
        "conf_date_begin": "2022-10-20",
        "conf_date_end": "2022-10-21",
        "conf_card_href": "https://mgsu.ru/news/announce/50656/",
        "reg_href": "",
        "conf_name": "Национальная научно-практическая конференция с международным участием «Жилье и городская среда»",
        "conf_s_desc": "20-21 октября 2022 года в НИУ МГСУ состоится Национальная научно-практическая конференция с международным участием «Жилье и городская среда». Международными партнерами конференции выступают Ханойский архитектурный университет (Вьетнам), Хошиминский университет архитектуры (Вьетнам), Частный институт управления и предпринимательства (Белоруссия), а также ведущие строительные вузы Республики Узбекистан.",
        "conf_desc": " 20-21 октября 2022 года в НИУ МГСУ состоится Национальная научно-практическая конференция с международным участием «Жилье и городская среда». Международными партнерами конференции выступают Ханойский архитектурный университет (Вьетнам), Хошиминский университет архитектуры (Вьетнам), Частный институт управления и предпринимательства (Белоруссия), а также ведущие строительные вузы Республики Узбекистан. Конференция пройдет в смешанном формате: будет организовано как очное участие, так и участие посредством дистанционных технологий. Онлайн-трансляция конференции будет осуществляться по ссылке https://youtube.com/playlist?list=PLSJ0xMxyV3eaQe6NuUS35Dc020xefjwnC РЕГЛАМЕНТ КОНФЕРЕНЦИИ 20 октября 2022 года секция 1 «Комплексное развитие городских территорий» секция 2 «Управление жилищным строительством» секция 3 «Жилищное хозяйство и коммунальная инфраструктура» секция 4 «Реновация и восстановление городского жилищного фонда» секция 5 «Цифровые платформы и центры управления» секция 6 «Судебно-техническая и стоимостная экспертизы в жилищной сфере» секция 7 «Строительный контроль в жилищной сфере»  21 октября 2022 года  Время уточняется Практическое ознакомление с работой лабораторий НИУ МГСУ, Центра экспертиз, исследований и испытаний в строительстве, а также с современной приборной базой, используемой при производстве ССТЭ (для участников обучения по дополнительной профессиональной программе повышения квалификации «Решение актуальных задач судебной строительно-технической и стоимостной экспертиз объектов недвижимости» ). Подача заявок на участие в конференции осуществляется до 17 октября 2022 года с обязательной пометкой «Конференция 2022» в теме письма по адресу: osun_kaf@mail.ru .    Доклады, подготовленные на русском языке, после рецензирования членами программного комитета, будут изданы приложением к журналу «Недвижимость: экономика и управление» (входит в перечень ВАК) . Доклады на английском языке (после прохождения процедуры рецензирования) по материалам работы секций будут опубликованы ирландским издательством Dela Press Publishing House с последующей отправкой на индексацию в ведущую наукометрическую базу данных “ Web of Science ”. ПРОГРАММА КОНФЕРЕНЦИИ Требования к оформлению докладов Авторская карточка",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Конференция пройдет в смешанном формате: будет организовано как очное участие, так и участие посредством дистанционных технологий.",
        "contacts": "Подача заявок на участие в конференции осуществляется до 17 октября 2022 года с обязательной пометкой «Конференция 2022» в теме письма по адресу: osun_kaf@mail.ru. osun_kaf@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "mgsu_50608",
        "hash": "06778172f42592ecc6e29c78ebe7a477",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "2022-10-09",
        "reg_date_end": "2022-10-10",
        "conf_date_begin": "2022-10-14",
        "conf_date_end": "",
        "conf_card_href": "https://mgsu.ru/news/announce/50608/",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская конференция «Геоэкологические проблемы техногенного этапа истории Земли»",
        "conf_s_desc": "14 октября 2022 года в НИУ МГСУ состоится Всероссийская (национальная) научно-практическая конференция «Геоэкологические проблемы техногенного этапа истории Земли».",
        "conf_desc": " 14 октября 2022 года в НИУ МГСУ состоится Всероссийская (национальная) научно-практическая конференция «Геоэкологические проблемы техногенного этапа истории Земли». Тематика конференции: Горнопромышленная геоэкология. Геоэкология и инженерные изыскания в строительстве и ЖКХ. Эколого-архитектурное обустройство урбанизированных территорий и снижение рисков опасных природно-техногенных процессов. Экзогенные геологические процессы влияющие на условия строительства и эксплуатации сооружения. Геоэкологическая оценка и охрана компонентов природной среды от техногенных воздействий строительной и горнопромышленной деятельности. Мониторинг объектов строительства. Экологическая безопасность строительства и городского хозяйства. Рабочий язык конференции: русский и английский. Участие в конференции бесплатное, очное (возможно заочное - постерное). Прием заявок на участие в конференции с указанием ФИО (полностью) авторов, научных руководителей и тем докладов осуществляется до 10.09.2022 года , статьи и презентации докладов принимаются до 10.10.2022 Яковлевой Ириной Юрьевной по адресу: potapovskie2022@mail.ru Статьи, принятым Оргкомитетом, будут опубликованы в сборнике конференции и индексированы в базе РИНЦ или рекомендованы для публикации в журналах «Геоэкология», входящих в Перечень рецензируемых журналов, рекомендованных ВАК. Подробную информацию можно получить на кафедре «Инженерных изысканий и геоэкологии» НИУ МГСУ, ауд. 127КМК и 302 КМК, а также по электронной почте: potapovskie2022@mail.ru . Заявка на участие Правила оформления статей для журнала Геоэкологии (ВАК) Правила оформления статей РИНЦ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Участие в конференции бесплатное, очное (возможно заочное - постерное).",
        "contacts": "Прием заявок на участие в конференции с указанием ФИО (полностью) авторов, научных руководителей и тем докладов осуществляется до 10.09.2022 года, статьи и презентации докладов принимаются до 10.10.2022 Яковлевой Ириной Юрьевной по адресу: potapovskie2022@mail.ru potapovskie2022@mail.ru Подробную информацию можно получить на кафедре «Инженерных изысканий и геоэкологии» НИУ МГСУ, ауд. 127КМК и 302 КМК, а также по электронной почте: potapovskie2022@mail.ru. potapovskie2022@mail.ru",
        "rinc": true
    },
    {
        "conf_id": "mgsu_49593",
        "hash": "7cfa157c0e09390e73855ffe47fe02b5",
        "un_name": "НИУ МГСУ",
        "local": false,
        "reg_date_begin": "2023-02-10",
        "reg_date_end": "",
        "conf_date_begin": "2022-06-09",
        "conf_date_end": "2022-06-10",
        "conf_card_href": "https://mgsu.ru/news/announce/49593/",
        "reg_href": "",
        "conf_name": "XV международная научно-практическая конференция «Тенденции развития физической культуры и спорта в современных условиях»",
        "conf_s_desc": "09-10 июня 2022 г. в НИУ МГСУ состоится XV международная научно-практическая конференция «Тенденции развития физической культуры и спорта в современных условиях» с изданием сборника материалов и включением его в Российский индекс научного цитирования (РИНЦ).",
        "conf_desc": " 09-10 июня 2022 г. в НИУ МГСУ состоится XV международная научно-практическая конференция «Тенденции развития физической культуры и спорта в современных условиях» с изданием сборника материалов и включением его в Российский индекс научного цитирования (РИНЦ). Конференция проводится в рамках Программы развития Московского государственного строительного университета как Национального исследовательского университета. Приглашаются ученые, научно-педагогические работники, тренеры, представители российских и зарубежных образовательных, научных, научно-исследовательских организаций.  Срок представления статей до 30 мая 2022.   К конференции будет издан сборник научных трудов, с присвоением индивидуального Международного книжного номера (ISBN) и сертификат об участии в международной НПК. Будет проводиться онлайн-трансляция (в которой можно принять участие по ссылке, которая будет предоставлена за 10 дней до начала конференции и работы Пленарного заседания в регионы России и зарубежья. НИУ МГСУ приглашает вас на запланированную конференцию: Zoom. Тема: XIX международная научно-практическая конференция «Тенденции развития физической культуры и спорта в современных условиях» Время: 9 июн. 2022 11:00 Москва Подключиться к конференции Zoom https://zoom.us/j/99149665051?pwd=M3JyRWRNME1DQXZ0WmRFbkhJVjVTZz09 Идентификатор конференции: 991 4966 5051 Код доступа: 278556 ИНФОРМАЦИОННОЕ ПИСЬМО",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "mgsu_49938",
        "hash": "6a83fd399eee5cd8e3e66906c7aa68cb",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "2022-06-23",
        "reg_date_end": "2023-02-26",
        "conf_date_begin": "2022-06-23",
        "conf_date_end": "2023-02-26",
        "conf_card_href": "https://mgsu.ru/news/announce/49938/",
        "reg_href": "https://docs.google.com/forms/d/e/1FAIpQLSfsF0TuYUOUrvMweA_oXDB_AGmcd1AOsjx8ujo2LjkHOC9uFA/viewform",
        "conf_name": "Научно-практическая конференция «Выполнение функций технического заказчика на этапах изысканий и проектирования»",
        "conf_s_desc": "23 июня 2022 года в НИУ МГСУ состоится Научно-практическая конференция «Выполнение функций технического заказчика на этапах изысканий и проектирования». Организаторы научно-практической конференции: НИУ МГСУ, Ассоциация «НОПРИЗ». К участию приглашены: Посохин Михаил Михайлович – Президент Национального объединения изыскателей и проектировщиков (НОПРИЗ), академик, Народный архитектор РФ; Музыченко Сергей Григорьевич – Заместитель Министра строительства и жилищно-коммунального хозяйства РФ (Минстрой России); Оганесян Карен Гаспарович – Генеральный директор ППК «Единый заказчик в сфере строительства»; Максимова Юлия Геннадьевна - Директор ФАУ «РосКапСтрой»; Мамонова Анна Ивановна - Исполнительный директор Ассоциации региональных операторов капитального ремонта многоквартирных домов (АРОКР) Овчинников Алексей Николаевич – Директор ГКУ «Тверьоблстройзаказчик» Модератор конференции: Лапидус Азарий Абрамович - Вице-президент Национального объединения изыскателей и проектировщиков, заведующий кафедрой «Технологии и организация строительного производства» НИУ МГСУ, профессор, доктор технических наук. В ходе проведения научно-практической конференции будут рассмотрены вопросы совершенствования деятельности технического заказчика на начальных этапах реализации жизненного цикла строительных объектов. Предстоит обсуждение организационно-технологических процессов при реализации техническим заказчиком этапов изысканий и проектирования, процессов получения базового и дополнительного образования специалистов службы технического заказчика. Формат заседания предполагает участие представителей Минстроя России, ППК «Единый заказчик в сфере строительства», НОПРИЗ, ГБУ «ЦЭИИС», АРОКР, г. Москвы, ФАУ «РосКапСтрой», ГКУ «Тверьоблстройзаказчик», НИУ МГСУ. Приглашаем Вас принять участие в данном мероприятии. Место проведения: Зал Ученого совета ФГБОУ ВО «НИУ МГСУ», г. Москва, Ярославское шоссе, д. 26. Регистрация участников: 10:00-11:00 Время проведения Конференции: 11:00 - 16:00. Регистрация участников по ссылке: https://forms.gle/QakFRChRj4X2vgDr6 Время: 23 июн. 2022 10:00 AM Москва Подключиться к конференции Zoom https://us02web.zoom.us/j/87377485690?pwd=UzF5R296OGc4aE1xdVZkNmRiQ3R0Zz09 Идентификатор конференции: 873 7748 5690 Код доступа: 596678",
        "conf_desc": "  23 июня 2022 года в НИУ МГСУ состоится Научно-практическая конференция «Выполнение функций технического заказчика на этапах изысканий и проектирования». Организаторы научно-практической конференции: НИУ МГСУ, Ассоциация «НОПРИЗ». К участию приглашены: Посохин Михаил Михайлович – Президент Национального объединения изыскателей и проектировщиков (НОПРИЗ), академик, Народный архитектор РФ; Музыченко Сергей Григорьевич – Заместитель Министра строительства и жилищно-коммунального хозяйства РФ (Минстрой России); Оганесян Карен Гаспарович – Генеральный директор ППК «Единый заказчик в сфере строительства»; Максимова Юлия Геннадьевна - Директор ФАУ «РосКапСтрой»; Мамонова Анна Ивановна - Исполнительный директор Ассоциации региональных операторов капитального ремонта многоквартирных домов (АРОКР) Овчинников Алексей Николаевич – Директор ГКУ «Тверьоблстройзаказчик» Модератор конференции: Лапидус Азарий Абрамович - Вице-президент Национального объединения изыскателей и проектировщиков, заведующий кафедрой «Технологии и организация строительного производства» НИУ МГСУ, профессор, доктор технических наук. В ходе проведения научно-практической конференции будут рассмотрены вопросы совершенствования деятельности технического заказчика на начальных этапах реализации жизненного цикла строительных объектов. Предстоит обсуждение организационно-технологических процессов при реализации техническим заказчиком этапов изысканий и проектирования, процессов получения базового и дополнительного образования специалистов службы технического заказчика. Формат заседания предполагает участие представителей Минстроя России, ППК «Единый заказчик в сфере строительства», НОПРИЗ, ГБУ «ЦЭИИС», АРОКР, г. Москвы, ФАУ «РосКапСтрой», ГКУ «Тверьоблстройзаказчик», НИУ МГСУ. Приглашаем Вас принять участие в данном мероприятии. Место проведения: Зал Ученого совета ФГБОУ ВО «НИУ МГСУ», г. Москва, Ярославское шоссе, д. 26. Регистрация участников: 10:00-11:00 Время проведения Конференции: 11:00 - 16:00. Регистрация участников по ссылке: https://forms.gle/QakFRChRj4X2vgDr6 Время: 23 июн. 2022 10:00 AM Москва Подключиться к конференции Zoom https://us02web.zoom.us/j/87377485690?pwd=UzF5R296OGc4aE1xdVZkNmRiQ3R0Zz09 Идентификатор конференции: 873 7748 5690 Код доступа: 596678 23 июня 2022 года в НИУ МГСУ состоится Научно-практическая конференция «Выполнение функций технического заказчика на этапах изысканий и проектирования». Организаторы научно-практической конференции: НИУ МГСУ, Ассоциация «НОПРИЗ». К участию приглашены: Посохин Михаил Михайлович – Президент Национального объединения изыскателей и проектировщиков (НОПРИЗ), академик, Народный архитектор РФ; Музыченко Сергей Григорьевич – Заместитель Министра строительства и жилищно-коммунального хозяйства РФ (Минстрой России); Оганесян Карен Гаспарович – Генеральный директор ППК «Единый заказчик в сфере строительства»; Максимова Юлия Геннадьевна - Директор ФАУ «РосКапСтрой»; Мамонова Анна Ивановна - Исполнительный директор Ассоциации региональных операторов капитального ремонта многоквартирных домов (АРОКР) Овчинников Алексей Николаевич – Директор ГКУ «Тверьоблстройзаказчик» Модератор конференции: Лапидус Азарий Абрамович - Вице-президент Национального объединения изыскателей и проектировщиков, заведующий кафедрой «Технологии и организация строительного производства» НИУ МГСУ, профессор, доктор технических наук.  В ходе проведения научно-практической конференции будут рассмотрены вопросы совершенствования деятельности технического заказчика на начальных этапах реализации жизненного цикла строительных объектов. Предстоит обсуждение организационно-технологических процессов при реализации техническим заказчиком этапов изысканий и проектирования, процессов получения базового и дополнительного образования специалистов службы технического заказчика. Формат заседания предполагает участие представителей Минстроя России, ППК «Единый заказчик в сфере строительства», НОПРИЗ, ГБУ «ЦЭИИС», АРОКР, г. Москвы, ФАУ «РосКапСтрой», ГКУ «Тверьоблстройзаказчик», НИУ МГСУ. Приглашаем Вас принять участие в данном мероприятии.  Место проведения: Зал Ученого совета ФГБОУ ВО «НИУ МГСУ», г. Москва, Ярославское шоссе, д. 26. Регистрация участников: 10:00-11:00 Время проведения Конференции: 11:00 - 16:00. Регистрация участников по ссылке: https://forms.gle/QakFRChRj4X2vgDr6 Время: 23 июн. 2022 10:00 AM Москва Подключиться к конференции Zoom https://us02web.zoom.us/j/87377485690?pwd=UzF5R296OGc4aE1xdVZkNmRiQ3R0Zz09 Идентификатор конференции: 873 7748 5690 Код доступа: 596678  ",
        "org_name": "23 июня 2022 года в НИУ МГСУ состоится Научно-практическая конференция «Выполнение функций технического заказчика на этапах изысканий и проектирования». Организаторы научно-практической конференции: НИУ МГСУ, Ассоциация «НОПРИЗ». К участию приглашены: Посохин Михаил Михайлович – Президент Национального объединения изыскателей и проектировщиков (НОПРИЗ), академик, Народный архитектор РФ; Музыченко Сергей Григорьевич – Заместитель Министра строительства и жилищно-коммунального хозяйства РФ (Минстрой России); Оганесян Карен Гаспарович – Генеральный директор ППК «Единый заказчик в сфере строительства»; Максимова Юлия Геннадьевна - Директор ФАУ «РосКапСтрой»; Мамонова Анна Ивановна - Исполнительный директор Ассоциации региональных операторов капитального ремонта многоквартирных домов (АРОКР) Овчинников Алексей Николаевич – Директор ГКУ «Тверьоблстройзаказчик» Модератор конференции: Лапидус Азарий Абрамович - Вице-президент Национального объединения изыскателей и проектировщиков, заведующий кафедрой «Технологии и организация строительного производства» НИУ МГСУ, профессор, доктор технических наук. В ходе проведения научно-практической конференции будут рассмотрены вопросы совершенствования деятельности технического заказчика на начальных этапах реализации жизненного цикла строительных объектов. Предстоит обсуждение организационно-технологических процессов при реализации техническим заказчиком этапов изысканий и проектирования, процессов получения базового и дополнительного образования специалистов службы технического заказчика. Формат заседания предполагает участие представителей Минстроя России, ППК «Единый заказчик в сфере строительства», НОПРИЗ, ГБУ «ЦЭИИС», АРОКР, г. Москвы, ФАУ «РосКапСтрой», ГКУ «Тверьоблстройзаказчик», НИУ МГСУ. Приглашаем Вас принять участие в данном мероприятии. Место проведения: Зал Ученого совета ФГБОУ ВО «НИУ МГСУ», г. Москва, Ярославское шоссе, д. 26. Регистрация участников: 10:00-11:00 Время проведения Конференции: 11:00 - 16:00. Регистрация участников по ссылке: https://forms.gle/QakFRChRj4X2vgDr6 Время: 23 июн. 2022 10:00 AM Москва Подключиться к конференции Zoom https://us02web.zoom.us/j/87377485690?pwd=UzF5R296OGc4aE1xdVZkNmRiQ3R0Zz09 Идентификатор конференции: 873 7748 5690 Код доступа: 596678",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "23 июня 2022 года в НИУ МГСУ состоится Научно-практическая конференция «Выполнение функций технического заказчика на этапах изысканий и проектирования». Организаторы научно-практической конференции: НИУ МГСУ, Ассоциация «НОПРИЗ». К участию приглашены: Посохин Михаил Михайлович – Президент Национального объединения изыскателей и проектировщиков (НОПРИЗ), академик, Народный архитектор РФ; Музыченко Сергей Григорьевич – Заместитель Министра строительства и жилищно-коммунального хозяйства РФ (Минстрой России); Оганесян Карен Гаспарович – Генеральный директор ППК «Единый заказчик в сфере строительства»; Максимова Юлия Геннадьевна - Директор ФАУ «РосКапСтрой»; Мамонова Анна Ивановна - Исполнительный директор Ассоциации региональных операторов капитального ремонта многоквартирных домов (АРОКР) Овчинников Алексей Николаевич – Директор ГКУ «Тверьоблстройзаказчик» Модератор конференции: Лапидус Азарий Абрамович - Вице-президент Национального объединения изыскателей и проектировщиков, заведующий кафедрой «Технологии и организация строительного производства» НИУ МГСУ, профессор, доктор технических наук. В ходе проведения научно-практической конференции будут рассмотрены вопросы совершенствования деятельности технического заказчика на начальных этапах реализации жизненного цикла строительных объектов. Предстоит обсуждение организационно-технологических процессов при реализации техническим заказчиком этапов изысканий и проектирования, процессов получения базового и дополнительного образования специалистов службы технического заказчика. Формат заседания предполагает участие представителей Минстроя России, ППК «Единый заказчик в сфере строительства», НОПРИЗ, ГБУ «ЦЭИИС», АРОКР, г. Москвы, ФАУ «РосКапСтрой», ГКУ «Тверьоблстройзаказчик», НИУ МГСУ. Приглашаем Вас принять участие в данном мероприятии. Место проведения: Зал Ученого совета ФГБОУ ВО «НИУ МГСУ», г. Москва, Ярославское шоссе, д. 26. Регистрация участников: 10:00-11:00 Время проведения Конференции: 11:00 - 16:00. Регистрация участников по ссылке: https://forms.gle/QakFRChRj4X2vgDr6 Время: 23 июн. 2022 10:00 AM Москва Подключиться к конференции Zoom https://us02web.zoom.us/j/87377485690?pwd=UzF5R296OGc4aE1xdVZkNmRiQ3R0Zz09 Идентификатор конференции: 873 7748 5690 Код доступа: 596678",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mgsu_49617",
        "hash": "0f836e88ac80269524ea39d49e2058be",
        "un_name": "НИУ МГСУ",
        "local": false,
        "reg_date_begin": "2022-05-25",
        "reg_date_end": "0350-02-10",
        "conf_date_begin": "2022-05-25",
        "conf_date_end": "0350-02-10",
        "conf_card_href": "https://mgsu.ru/news/announce/49617/",
        "reg_href": "http://unisop.rudn.ru/RegName35_rep",
        "conf_name": "IX Международная конференция «Духовно-нравственная культура в высшей школе...»",
        "conf_s_desc": "25 мая 2022 года в рамках XXX Международных образовательных чтений «К 350-летию со дня рождения Петра I: секулярный мир и религиозность» состоится IX Международная научно-практическая конференция «Духовно-нравственная культура в высшей школе: Церковь, государство, личность – история и современность». Участники Конференции - научное сообщество светских и духовных вузов, а также представители студенчества для обсуждения вопросов духовного развития, нравственного воспитания в российском высшем образовании. На мероприятии планируется обсудить духовно-нравственные проблемы студенческой молодежи в свете вызовов современного общества, практики духовного развития и нравственного воспитания в вузах и др. Конференция пройдет с использованием дистанционных технологий. Условия участия",
        "conf_desc": " 25 мая 2022 года в рамках XXX Международных образовательных чтений «К 350-летию со дня рождения Петра I: секулярный мир и религиозность» состоится IX Международная научно-практическая конференция «Духовно-нравственная культура в высшей школе: Церковь, государство, личность – история и современность». Участники Конференции - научное сообщество светских и духовных вузов, а также представители студенчества для обсуждения вопросов духовного развития, нравственного воспитания в российском высшем образовании. На мероприятии планируется обсудить духовно-нравственные проблемы студенческой молодежи в свете вызовов современного общества, практики духовного развития и нравственного воспитания в вузах и др. Конференция пройдет с использованием дистанционных технологий. Условия участия 25 мая 2022 года в рамках XXX Международных образовательных чтений «К 350-летию со дня рождения Петра I: секулярный мир и религиозность» состоится IX Международная научно-практическая конференция «Духовно-нравственная культура в высшей школе: Церковь, государство, личность – история и современность». Участники Конференции - научное сообщество светских и духовных вузов, а также представители студенчества для обсуждения вопросов духовного развития, нравственного воспитания в российском высшем образовании. На мероприятии планируется обсудить духовно-нравственные проблемы студенческой молодежи в свете вызовов современного общества, практики духовного развития и нравственного воспитания в вузах и др. Конференция пройдет с использованием дистанционных технологий. Условия участия",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mgsu_49497",
        "hash": "e9aa713f1725f9141599f3cda1ab1b67",
        "un_name": "НИУ МГСУ",
        "local": false,
        "reg_date_begin": "2023-02-01",
        "reg_date_end": "2023-02-02",
        "conf_date_begin": "2022-05-31",
        "conf_date_end": "2023-02-04",
        "conf_card_href": "https://mgsu.ru/news/announce/49497/",
        "reg_href": "отсутствует",
        "conf_name": "IV Международная научно-практическая конференция «Устойчивое развитие территорий»",
        "conf_s_desc": "30 - 31 мая 2022 года в НИУ МГСУ состоится 4-ая Международная научно-практическая конференция «Устойчивое развитие территорий».",
        "conf_desc": " 30 - 31 мая 2022 года в НИУ МГСУ состоится 4-ая Международная научно-практическая конференция «Устойчивое развитие территорий». Цель Конференции: популяризация результатов отечественных исследований в области архитектуры и градостроительства, расширение научного взаимодействия и формирования новых междисциплинарных проектов, а также развитие научной коммуникации и компетенций молодых исследователей для реализации приоритетов научно-технического развития. Конференция поддерживает основные направления научных исследований НИУ МГСУ в соответствии с актуальными задачами градостроительной деятельности и архитектуры: содействия устойчивому развитию территории Российской Федерации, возрождению и сохранению архитектурно-исторического наследия городов и иных поселений участие в процессе совершенствования среды жизнедеятельности человека и общества и ее экологических качеств на основе результатов архитектурно-градостроительных исследований; расширения связей между наукой и практикой, участие в инновационной деятельности в области архитектуры, градостроительства и строительства; выявления и поддержки молодых ученых, предоставления им площадки для апробации исследований; формирования нового уровня подготовки профессиональных кадров и укрепление отечественных и международных научных и деловых контактов. содействия устойчивому развитию территории Российской Федерации, возрождению и сохранению архитектурно-исторического наследия городов и иных поселений участие в процессе совершенствования среды жизнедеятельности человека и общества и ее экологических качеств на основе результатов архитектурно-градостроительных исследований; расширения связей между наукой и практикой, участие в инновационной деятельности в области архитектуры, градостроительства и строительства; выявления и поддержки молодых ученых, предоставления им площадки для апробации исследований; формирования нового уровня подготовки профессиональных кадров и укрепление отечественных и международных научных и деловых контактов. Секции Конференции: Секция 1. Устойчивое развитие территорий: поиск балансов при развитии среды жизнедеятельности. Системы жизнеобеспечения городов. Секция 2. Устойчивое транспортное планирование городов и регионов. Секция 3. Устойчивая Архитектура. Архитектурное наследие России и других стран (традиции, проблемы и перспективы). Ключевые даты: до 15 мая 2022 – приём докладов и регистрационных форм на адреса: секции 1,2 - sud.grado@mail.ru секция 3 – irinport@gmail.com до 20 мая 2022 – подтверждение участие и рецензирование докладов 30 - 31 мая 2022 – Конференция до 01 сентября 2022 – издание сборника трудов (РИНЦ) Рабочий язык Конференции: русский, английский. Форма участия: дистанционная с презентацией или очная (по желанию).   Секции Конференции: Секция 1. Устойчивое развитие территорий: поиск балансов при развитии среды жизнедеятельности. Системы жизнеобеспечения городов. Секция 2. Устойчивое транспортное планирование городов и регионов. Секция 3. Устойчивая Архитектура. Архитектурное наследие России и других стран (традиции, проблемы и перспективы).  Ключевые даты: до 15 мая 2022 – приём докладов и регистрационных форм на адреса: секции 1,2 - sud.grado@mail.ru секция 3 – irinport@gmail.com до 20 мая 2022 – подтверждение участие и рецензирование докладов 30 - 31 мая 2022 – Конференция до 01 сентября 2022 – издание сборника трудов (РИНЦ)  Рабочий язык Конференции: русский, английский. Форма участия: дистанционная с презентацией или очная (по желанию). Регистрационный взнос: не предусмотрен.  Подробная информация представлена в информационном письме. По всем вопросам обращаться на почту: sud.grado@mail.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Секции Конференции: Секция 1. Устойчивое развитие территорий: поиск балансов при развитии среды жизнедеятельности. Системы жизнеобеспечения городов. Секция 2. Устойчивое транспортное планирование городов и регионов. Секция 3. Устойчивая Архитектура. Архитектурное наследие России и других стран (традиции, проблемы и перспективы). Ключевые даты: до 15 мая 2022 – приём докладов и регистрационных форм на адреса: секции 1,2 - sud.grado@mail.ru секция 3 – irinport@gmail.com до 20 мая 2022 – подтверждение участие и рецензирование докладов 30 - 31 мая 2022 – Конференция до 01 сентября 2022 – издание сборника трудов (РИНЦ) Рабочий язык Конференции: русский, английский. Форма участия: дистанционная с презентацией или очная (по желанию).",
        "contacts": "содействия устойчивому развитию территории Российской Федерации, возрождению и сохранению архитектурно-исторического наследия городов и иных поселений участие в процессе совершенствования среды жизнедеятельности человека и общества и ее экологических качеств на основе результатов архитектурно-градостроительных исследований; расширения связей между наукой и практикой, участие в инновационной деятельности в области архитектуры, градостроительства и строительства; выявления и поддержки молодых ученых, предоставления им площадки для апробации исследований; формирования нового уровня подготовки профессиональных кадров и укрепление отечественных и международных научных и деловых контактов. формирования нового уровня подготовки профессиональных кадров и укрепление отечественных и международных научных и деловых контактов. Секции Конференции: Секция 1. Устойчивое развитие территорий: поиск балансов при развитии среды жизнедеятельности. Системы жизнеобеспечения городов. Секция 2. Устойчивое транспортное планирование городов и регионов. Секция 3. Устойчивая Архитектура. Архитектурное наследие России и других стран (традиции, проблемы и перспективы). Ключевые даты: до 15 мая 2022 – приём докладов и регистрационных форм на адреса: секции 1,2 - sud.grado@mail.ru секция 3 – irinport@gmail.com до 20 мая 2022 – подтверждение участие и рецензирование докладов 30 - 31 мая 2022 – Конференция до 01 сентября 2022 – издание сборника трудов (РИНЦ) Рабочий язык Конференции: русский, английский. Форма участия: дистанционная с презентацией или очная (по желанию). sud.grado@mail.ru секции 1,2 - sud.grado@mail.ru sud.grado@mail.ru секция 3 – irinport@gmail.com irinport@gmail.com По всем вопросам обращаться на почту: sud.grado@mail.ru sud.grado@mail.ru",
        "rinc": true
    },
    {
        "conf_id": "mgsu_49540",
        "hash": "d9062940b22860235f9d7b9dcd7b7476",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "2023-05-25",
        "reg_date_end": "2023-02-10",
        "conf_date_begin": "2023-02-10",
        "conf_date_end": "2023-02-10",
        "conf_card_href": "https://mgsu.ru/news/announce/49540/",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская конференция «Зелёные технологии в жизненном цикле зданий и сооружений − 2022»",
        "conf_s_desc": "Цель конференции: заострить внимание на вопросах защиты окружающей среды при производстве строительных материалов, использовании энергии, внутреннего и внешнего пространства и в целом экосистемы при строительстве и эксплуатации зданий и сооружений.",
        "conf_desc": " Цель конференции: заострить внимание на вопросах защиты окружающей среды при производстве строительных материалов, использовании энергии, внутреннего и внешнего пространства и в целом экосистемы при строительстве и эксплуатации зданий и сооружений.  Всероссийская конференция «Зелёные технологии в жизненном цикле зданий и сооружений − 2022» включает блоки:  БЛОК 1 «Зелёные технологии: создание здоровой, комфортной и безопасной среды обитания для человека»: совместное использование традиционных и возобновляемых источников энергии; применение энергоэффективных технологий и материалов; проектирование систем климатизации зданий и сооружений.  БЛОК 2 «Качественная оценка «здоровых» зданий и сооружений»: зелёные стандарты строительства; оценка качества \"здоровой\" среды в зданиях и сооружениях; проблемы модернизации и вторичного использования ресурсов По итогам конференции планируется издание сборника докладов с размещением в РИНЦ Приглашаем Вас принять участие в конференции Место проведения : Зал Ученого совета ФГБОУ ВО «НИУ МГСУ», г. Москва, Ярославское шоссе, д. 26 Регистрация участников: 25 мая 10:00-11:00 Время проведения Конференции: с 11:00 до 16:00 часов. Регистрация участников по ссылке до 20 мая 2022г.: https://forms.gle/oCkt2yq8suVZv8yRA   Контактное лицо: Чебан Аника Николаевна  8-903-721-08-69 ChebanAN@mgsu.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения :",
        "contacts": "Контактное лицо: ChebanAN@mgsu.ru",
        "rinc": true
    },
    {
        "conf_id": "mgsu_49614",
        "hash": "e11ee7777cbd4440410af129ab2b1fe2",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "2022-05-23",
        "reg_date_end": "2023-02-26",
        "conf_date_begin": "2022-05-23",
        "conf_date_end": "2023-02-26",
        "conf_card_href": "https://mgsu.ru/news/announce/49614/",
        "reg_href": "отсутствует",
        "conf_name": "VI конференция «BIM&BЕM 2022 | ИМПОРТОЗАМЕЩЕНИЕ»",
        "conf_s_desc": "23 мая 2022 года на площадке НИУ МГСУ в смешанном формате пройдет VI конференция «BIM&BЕM 2022 | ИМПОРТОЗАМЕЩЕНИЕ».",
        "conf_desc": " 23 мая 2022 года на площадке НИУ МГСУ в смешанном формате пройдет VI конференция «BIM&BЕM 2022 | ИМПОРТОЗАМЕЩЕНИЕ». Организаторы конференции: журнал «С.О.К.» при поддержке НИУ МГСУ и Национального объединения организаций в сфере технологий информационного моделирования (НОТИМ), Академии БИМ. На конференции специалисты профильных компаний расскажут о подходах к практическому решению задач, стоящих перед проектировщиками и эксплуатирующими организациями, а эксперты рынка и представители профильных ассоциаций выскажут свои суждения о реальных возможностях импортозамещения программного обеспечения для BIM-проектирования. В конференции в качестве спикеров примут участие ведущие эксперты по BIM и BEM-технологиям, представители профильных регулирующих структур и отраслевых объединений, представители компаний-поставщиков программного обеспечения, консалтинговых компаний. В числе посетителей – проектировщики, руководители проектных организаций и отделов, главные инженеры/главные архитекторы проектов, инженеры по внутренним системам, архитекторы, BIM-координаторы и менеджеры, представители компаний-девелоперов и другие специалисты. Дата и место проведения: 23 мая 2022, Москва, Ярославское шоссе, 26, НИУ МГСУ, Зал учёного совета Время проведения: 12:00 – 18:00 Начало регистрации: 11:30 Формат конференции: онлайн + офлайн. Без регистрации проход на конференцию невозможен. Регистрация для очного участия заканчивается 18 мая в 15:00 МСК. Регистрация для участия онлайн заканчивается 20 мая в 17:00 МСК. Ссылка на трансляцию будет выслана после прохождения регистрации.  Ознакомиться с ПРОГРАММОЙ Пройти РЕГИСТРАЦИЮ",
        "org_name": "Организаторы конференции: журнал «С.О.К.» при поддержке НИУ МГСУ и Национального объединения организаций в сфере технологий информационного моделирования (НОТИМ), Академии БИМ.",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Дата и место проведения: 23 мая 2022, Москва, Ярославское шоссе, 26, НИУ МГСУ, Зал учёного совета Время проведения: 12:00 – 18:00 Начало регистрации: 11:30 Формат конференции: онлайн + офлайн.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mgsu_49403",
        "hash": "df3a39789fdc4f4bc6e2f7c2187deab2",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-05-17",
        "conf_date_end": "",
        "conf_card_href": "https://mgsu.ru/news/announce/49403/",
        "reg_href": "",
        "conf_name": "Онлайн-конференция «Junior PayTech Forum - 2022»",
        "conf_s_desc": "17 мая 2022 года в рамках деятельности Банка России по развитию финтеха среди молодежи состоится онлайн-конференция «Junior PayTech Forum — 2022», которая станет финальным этапом проектной деятельности студентов в рамках образовательной программы Финтех Хаба и университета «Сириус» в сфере финансовых технологий и платежных сервисов.",
        "conf_desc": " 17 мая 2022 года в рамках деятельности Банка России по развитию финтеха среди молодежи состоится онлайн-конференция «Junior PayTech Forum — 2022», которая станет финальным этапом проектной деятельности студентов в рамках образовательной программы Финтех Хаба и университета «Сириус» в сфере финансовых технологий и платежных сервисов. На конференции будут представлены лучшие проекты студентов. Зрители смогут поддержать финалистов и проголосовать за понравившиеся идеи. Программа конференции",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mgsu_49162",
        "hash": "a7c17e6dd22590ec589ac30ca986eead",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "2022-05-18",
        "reg_date_end": "2023-02-04",
        "conf_date_begin": "2022-05-18",
        "conf_date_end": "2023-02-04",
        "conf_card_href": "https://mgsu.ru/news/announce/49162/",
        "reg_href": "отсутствует",
        "conf_name": "VII Всероссийская научно-практическая конференция «Потаповские чтения»",
        "conf_s_desc": "18 мая 2022 года в НИУ МГСУ состоится ежегодная VII Всероссийская научно-практическая конференция «Потаповские чтения». Для участия в конференции приглашаются молодые специалисты, аспиранты, магистранты и студенты 4-6 курсов обучения.",
        "conf_desc": " 18 мая 2022 года в НИУ МГСУ состоится ежегодная VII Всероссийская научно-практическая конференция «Потаповские чтения». Для участия в конференции приглашаются молодые специалисты, аспиранты, магистранты и студенты 4-6 курсов обучения.  Тематика конференции: Инженерные изыскания в строительстве: инженерно-геодезические, инженерно-геологические, инженерно-гидрометеорологические, инженерно-экологические. Геоэкологические проблемы современности: загрязнения окружающей среды и устойчивое развитие территорий. Природные и техногенные геологические процессы, методы их исследования и оценка геоэкологических последствий. Техносферная безопасность. Исследование техногенной трансформации рельефа и формирование ландшафтов урбанизированных территорий. Проблемы техногенеза литосферы. Исследование трансформации геологической среды. Взаимодействие строительных конструкций и геологической среды.  Участие в конференции бесплатное, очное (возможно заочное). Начало работы конференции: 18.05.2022 в 10.00 часов, аудитория 301 КМК. Прием заявок на участие в конференции с указанием ФИО (полностью) авторов, научных руководителей и тем докладов осуществляется до 13.05.2022 года , статьи и презентации докладов принимаются до 18.05.2022 Родионовым Станиславом Сергеевичем по электронной почте: potapovskie2022@mail.ru Статьям, принятым Оргкомитетом, будут опубликованы в сборнике конференции и индексированы в базе РИНЦ. Подробную информацию можно получить на кафедре «Инженерных изысканий и геоэкологии» НИУ МГСУ, ауд. 127КМК и 302 КМК, а также по электронной почте potapovskie2022@mail.ru .  Заявка на участие в Конференции Требования к подготовке статей",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Участие в конференции бесплатное, очное (возможно заочное).",
        "contacts": "Прием заявок на участие в конференции с указанием ФИО (полностью) авторов, научных руководителей и тем докладов осуществляется до 13.05.2022 года, статьи и презентации докладов принимаются до 18.05.2022 Родионовым Станиславом Сергеевичем по электронной почте: potapovskie2022@mail.ru potapovskie2022@mail.ru Подробную информацию можно получить на кафедре «Инженерных изысканий и геоэкологии» НИУ МГСУ, ауд. 127КМК и 302 КМК, а также по электронной почте potapovskie2022@mail.ru. potapovskie2022@mail.ru",
        "rinc": true
    },
    {
        "conf_id": "mgsu_49474",
        "hash": "840d1ccaa937cd51875a1211bcbb1fb4",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "2023-02-10",
        "reg_date_end": "2023-02-10",
        "conf_date_begin": "2022-05-19",
        "conf_date_end": "",
        "conf_card_href": "https://mgsu.ru/news/announce/49474/",
        "reg_href": "отсутствует",
        "conf_name": "Научно-практическая конференция «Проектные решения и реализация строительного контроля при возведении объектов капитального строительства»",
        "conf_s_desc": "19 мая 2022 года в НИУ МГСУ состоится Научно-практическая конференция «Проектные решения и реализация строительного контроля при возведении объектов капитального строительства».",
        "conf_desc": " 19 мая 2022 года в НИУ МГСУ состоится Научно-практическая конференция «Проектные решения и реализация строительного контроля при возведении объектов капитального строительства». К участию в Конференции приглашены: Посохин Михаил Михайлович – Президент Национального объединения изыскателей и проектировщиков (НОПРИЗ), академик, Народный архитектор РФ; Акимов Павел Алексеевич – Ректор НИУ МГСУ, профессор, доктор технических наук, академик Российской академии архитектуры и строительных наук (РААСН); Войстратенко Игорь Михайлович – Председатель Комитета государственного строительного надзора города Москвы, заслуженный строитель РФ; Гарибян Артур Петросович – Министр Правительства Московской области по государственному надзору в строительстве; Музыченко Сергей Григорьевич – Заместитель Министра строительства и жилищно-коммунального хозяйства РФ (Минстрой России); Оганесян Карен Гаспарович – Генеральный директор ППК «Единый заказчик в сфере строительства»; Тер-Мартиросян Армен Завенович – Проректор НИУ МГСУ, доктор технических наук. Модератор Конференции: Лапидус Азарий Абрамович - Вице-президент Национального объединения изыскателей и проектировщиков, заведующий кафедрой «Технологии и организация строительного производства» НИУ МГСУ, профессор, доктор технических наук. В ходе проведения Научно-практической Конференции будут рассмотрены вопросы совершенствования строительного контроля на объектах жилищного и гражданского строительства. Предстоит обсуждение формирования оптимальных проектных и организационно-технологических решений осуществления строительного контроля, процессов получения базового и дополнительного образования специалистов строительного контроля. Формат заседания предполагает участие представителей Минстроя России, Мосгосстройнадзора, представителей Аппарата НОПРИЗ, Госстройнадзора Московской области, ГБУ «ЦЭИИС» г. Москвы, ППК «Единый заказчик в сфере строительства». Приглашаем Вас принять участие в данном мероприятии. Место проведения: Зал Ученого совета ФГБОУ ВО «НИУ МГСУ», г. Москва, Ярославское шоссе, д. 26.  Регистрация участников: 10:00-11:00 Время проведения Конференции: с 11-00 до 14-00 часов. Регистрация участников по ссылке: https://forms.gle/2tbo4ko5r7i8SPfQ8",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения: Зал Ученого совета ФГБОУ ВО «НИУ МГСУ», г. Москва, Ярославское шоссе, д. 26.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mgsu_45885",
        "hash": "884fb58360f74d5e550a4a0b0444d9e0",
        "un_name": "НИУ МГСУ",
        "local": false,
        "reg_date_begin": "2021-09-25",
        "reg_date_end": "",
        "conf_date_begin": "2021-11-26",
        "conf_date_end": "2050-02-10",
        "conf_card_href": "https://mgsu.ru/news/announce/45885/",
        "reg_href": "",
        "conf_name": "Международная конференция «Управление жизненным циклом строительных объектов. Информационные системы и технологии»",
        "conf_s_desc": "26 ноября 2021 года в НИУ МГСУ состоится Международная конференция «УПРАВЛЕНИЕ ЖИЗНЕННЫМ ЦИКЛОМ СТРОИТЕЛЬНЫХ ОБЪЕКТОВ. ИНФОРМАЦИОННЫЕ СИСТЕМЫ И ТЕХНОЛОГИИ», посвященная 50-летию кафедры Информационных систем, технологий и автоматизации в строительстве (ИСТАС) .",
        "conf_desc": "  26 ноября 2021 года в НИУ МГСУ состоится Международная конференция «УПРАВЛЕНИЕ ЖИЗНЕННЫМ ЦИКЛОМ СТРОИТЕЛЬНЫХ ОБЪЕКТОВ. ИНФОРМАЦИОННЫЕ СИСТЕМЫ И ТЕХНОЛОГИИ», посвященная 50-летию кафедры Информационных систем, технологий и автоматизации в строительстве (ИСТАС) .  СЕКЦИИ И ОСНОВНЫЕ НАУЧНЫЕ НАПРАВЛЕНИЯ КОНФЕРЕНЦИИ Технологии информационного моделирования при управлении жизненным циклом строительных объектов (руководитель: проф., д.т.н. Гинзбург А.В.) Теоретические, методологические и системотехнические подходы к управлению жизненным циклом объектов капитального строительства; Теоретические, методологические и системотехнические подходы к управлению жизненным циклом объектов капитального строительства; Управление данными информационных моделей объектов капитального строительства на всех этапах их жизненного цикла, включая: сбор, хранение, обработку, интеграцию и передачу данных, их мониторинг, актуализацию и анализ, валидацию и верификацию; Управление данными информационных моделей объектов капитального строительства на всех этапах их жизненного цикла, включая: сбор, хранение, обработку, интеграцию и передачу данных, их мониторинг, актуализацию и анализ, валидацию и верификацию; Моделирование информационных процессов и структур, алгоритмов визуализации, трансформации и анализа информации, синтеза виртуальной и дополненной реальности; Моделирование информационных процессов и структур, алгоритмов визуализации, трансформации и анализа информации, синтеза виртуальной и дополненной реальности; Построение и развитие проблемно-ориентированных систем управления на основе цифровой интеллектуальной поддержки принятия эффективных решений, нечеткого моделирования, оптимизации функционирования объектов капитального строительства на всех этапах их жизненного цикла. Построение и развитие проблемно-ориентированных систем управления на основе цифровой интеллектуальной поддержки принятия эффективных решений, нечеткого моделирования, оптимизации функционирования объектов капитального строительства на всех этапах их жизненного цикла. Математические модели и методы при управлении жизненным циклом строительных объектов (руководитель: проф., д.т.н. Сидоров В.Н.) Разработка и применение методов математического моделирования строительных объектов; Разработка и применение методов математического моделирования строительных объектов; Математические модели в управлении жизненным циклом строительных объектов; Математические модели в управлении жизненным циклом строительных объектов; Комплексное исследование научно-технических проблем в строительстве с применением современных технологий математического моделирования, физического и вычислительного эксперимента; Комплексное исследование научно-технических проблем в строительстве с применением современных технологий математического моделирования, физического и вычислительного эксперимента; Моделирование нагрузок и воздействий на конструкции и сооружения; Моделирование нагрузок и воздействий на конструкции и сооружения; Разработка систем имитационного моделирования строительных объектов. Разработка систем имитационного моделирования строительных объектов. Управление организационными процессами в строительстве (руководитель: проф., д.т.н. Лапидус А.А.) Проектирование организационных структур предприятий, организация производственных процессов и систем управления ими; Проектирование организационных структур предприятий, организация производственных процессов и систем управления ими; Информационное моделирование строительных систем с целью эффективного управления объектами капитального строительства и их комплексами на всех этапах их жизненного цикла; Информационное моделирование строительных систем с целью эффективного управления объектами капитального строительства и их комплексами на всех этапах их жизненного цикла; Проектное управление и планирование производственных процессов, в том числе в условиях неопределенности и риска; Проектное управление и планирование производственных процессов, в том числе в условиях неопределенности и риска; Методы и алгоритмы управления организационными и информационными процессами в строительстве; Методы и алгоритмы управления организационными и информационными процессами в строительстве; Техническое нормирование и регулирование процессов организации, управления и информационного моделирования объектов капитального строительства и строительных систем на всех этапах их жизненного цикла. Техническое нормирование и регулирование процессов организации, управления и информационного моделирования объектов капитального строительства и строительных систем на всех этапах их жизненного цикла.  ИНФОРМАЦИОННОЕ СОПРОВОЖДЕНИЕ Официальный сайт Международной конференции «Building life-cycle management. Information systems and technologies» (Управление жизненным циклом строительных объектов. Информационные системы и технологии) https://mgsu-conference.org/istas-50  РАБОЧИЕ ЯЗЫКИ КОНФЕРЕНЦИИ Английский и русский  ПУБЛИКАЦИЯ МАТЕРИАЛОВ КОНФЕРЕНЦИИ Приём статей к участию в конференции – до 25 сентября 2021 года. Шаблон для подготовки статьи и информация о подаче тезисов докладов конференции размещен по ссылке: https://mgsu-conference.org/istas-50 Материалы конференции планируются к публикации в издании, индексируемом в базах данных Scopus и/или Web of Science. Подробная информация о стоимости и сроках публикации изложена на сайте конференции.  РАБОЧАЯ ГРУППА КОНФЕРЕНЦИИ Ученые секретари: Каган Павел Борисович , кандидат технических наук, доцент кафедры Информационных систем, технологий и автоматизации в строительстве НИУ МГСУ. e-mail: KaganPB @mgsu.ru Адамцевич Любовь Андреевна, кандидат технических наук, доцент кафедры Информационных систем, технологий и автоматизации в строительстве НИУ МГСУ, e-mail: istas50@mgsu.ru  КОНТАКТНАЯ ИНФОРМАЦИЯ Адрес: 129337, Москва, НИУ МГСУ, Ярославское шоссе, д. 26",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Адрес: 129337, Москва, НИУ МГСУ, Ярославское шоссе, д. 26",
        "contacts": "Каган Павел Борисович, кандидат технических наук, доцент кафедры Информационных систем, технологий и автоматизации в строительстве НИУ МГСУ. e-mail: KaganPB@mgsu.ru KaganPB@mgsu.ru Адамцевич Любовь Андреевна, кандидат технических наук, доцент кафедры Информационных систем, технологий и автоматизации в строительстве НИУ МГСУ, e-mail: istas50@mgsu.ru istas50@mgsu.ru КОНТАКТНАЯ ИНФОРМАЦИЯ",
        "rinc": false
    },
    {
        "conf_id": "mgsu_46313",
        "hash": "93071fc95a50d089aefecc1b1b576d7f",
        "un_name": "НИУ МГСУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://mgsu.ru/news/announce/46313/",
        "reg_href": "https://mgsu.ru/science/Nauchniye_meropr/Novosti/46308/",
        "conf_name": "Вторая национальная конференция «АКТУАЛЬНЫЕ ПРОБЛЕМЫ СТРОИТЕЛЬНОЙ ОТРАСЛИ И ОБРАЗОВАНИЯ»",
        "conf_s_desc": "Национальный исследовательский Московский государственный строительный университет 08 декабря 2021 года проводит Вторую национальную конференцию «Актуальные проблемы строительной отрасли и образования».",
        "conf_desc": " Национальный исследовательский Московский государственный строительный университет 08 декабря 2021 года проводит Вторую национальную конференцию «Актуальные проблемы строительной отрасли и образования».  Конференция проводится в целях решения актуальных проблем строительной отрасли и образования, совершенствования научно-исследовательской и учебно-преподавательской деятельности профессорско-преподавательского состава, руководителей исследовательских центров и научных школ, специалистов, научных руководителей обучающихся, аспирантов и докторантов.  Сроки подачи заявок и тезисов докладов: до 17 ноября 2021 года. Материалы направлять на e-mail : science@mgsu.ru . Контактное лицо: Миронов Кирилл Евгеньевич, тел.: +7 (495) 287-49-14 (вн. 1356).  УСЛОВИЯ УЧАСТИЯ  Информация НИУ МГСУ. УНП.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Материалы направлять на e-mail : science@mgsu.ru. science@mgsu.ru Контактное лицо: Миронов Кирилл Евгеньевич, тел.: +7 (495) 287-49-14 (вн. 1356).",
        "rinc": false
    },
    {
        "conf_id": "mgsu_46091",
        "hash": "ca585d952e4da3ecc25f98c8b970df43",
        "un_name": "НИУ МГСУ",
        "local": false,
        "reg_date_begin": "2021-10-10",
        "reg_date_end": "",
        "conf_date_begin": "2021-10-15",
        "conf_date_end": "",
        "conf_card_href": "https://mgsu.ru/news/announce/46091/",
        "reg_href": "https://iim.ranepa.ru/about/events/bolshie-dannye-v-obrazovanii-dokazatelnoe-razvitie-obrazovaniya/",
        "conf_name": "II Международная научно-практическая конференция «Большие данные в образовании: доказательное развитие образования»",
        "conf_s_desc": "II Международная конференция «Большие данные в образовании: доказательное развитие образования» состоится 15 октября 2021 года в рамках проекта, поддержанного Российским фондом фундаментальных исследований: «Методология анализа больших данных в образовании и ее интеграция в программы подготовки педагогов и руководителей образовательных организаций в логике «Педагогика, основанная на данных», «Управление образованием на основании данных».",
        "conf_desc": " II Международная конференция «Большие данные в образовании: доказательное развитие образования» состоится 15 октября 2021 года в рамках проекта, поддержанного Российским фондом фундаментальных исследований: «Методология анализа больших данных в образовании и ее интеграция в программы подготовки педагогов и руководителей образовательных организаций в логике «Педагогика, основанная на данных», «Управление образованием на основании данных». Целью конференции является профессиональное обсуждение методологии и технологий анализа образовательных данных для организации развития человека, доказательного развития образования, управления образованием на основании данных, доказательной образовательной политики, обсуждение проблем и задач профессионального развития data-компетенций у педагогов и руководителей образования. Регистрация участников на сайте конференции до 10 октября 2021 года. Конференция проводится при поддержке Российского фонда фундаментальных исследований (проект 19-29-14016, руководитель О.А. Фиофанова). Организационный внос не взимается.  Секции конференции: Секция 1. «Доказательное развитие образования: управление проектами на основании анализа данных» Секция 2. «Data-аналитики, data-инженеры и data-менеджеры в образовании: квалификации, компетенции и программы профессионального развития» Секция 3. «Педагогика, основанная на данных и образовательные практики работы с данными в развитии человека» Секция 4.«Мониторинги и оценивание в образовании, прогнозная аналитика и риск-аналитика» Секция 5. «Искусственный интеллект: ИИ-решения и Ed-Tech в доказательном развитии образования и создании новых возможностей развития для человека» Секция 6. «Платформенные бизнес-модели и архитектура данных в цифровой среде» ПРОГРАММА КОНФЕРЕНЦИИ Подробная информация и условия участия на сайте конференции . Секция 1. «Доказательное развитие образования: управление проектами на основании анализа данных» Секция 2. «Data-аналитики, data-инженеры и data-менеджеры в образовании: квалификации, компетенции и программы профессионального развития» Секция 3. «Педагогика, основанная на данных и образовательные практики работы с данными в развитии человека» Секция 4.«Мониторинги и оценивание в образовании, прогнозная аналитика и риск-аналитика» Секция 2. «Data-аналитики, data-инженеры и data-менеджеры в образовании: квалификации, компетенции и программы профессионального развития» Секция 3. «Педагогика, основанная на данных и образовательные практики работы с данными в развитии человека» Секция 4.«Мониторинги и оценивание в образовании, прогнозная аналитика и риск-аналитика» Секция 3. «Педагогика, основанная на данных и образовательные практики работы с данными в развитии человека» Секция 4.«Мониторинги и оценивание в образовании, прогнозная аналитика и риск-аналитика» Секция 4.«Мониторинги и оценивание в образовании, прогнозная аналитика и риск-аналитика» Секция 5. «Искусственный интеллект: ИИ-решения и Ed-Tech в доказательном развитии образования и создании новых возможностей развития для человека» Секция 6. «Платформенные бизнес-модели и архитектура данных в цифровой среде» ПРОГРАММА КОНФЕРЕНЦИИ Подробная информация и условия участия на сайте конференции . Секция 5. «Искусственный интеллект: ИИ-решения и Ed-Tech в доказательном развитии образования и создании новых возможностей развития для человека» Секция 6. «Платформенные бизнес-модели и архитектура данных в цифровой среде» ПРОГРАММА КОНФЕРЕНЦИИ Подробная информация и условия участия на сайте конференции . Секция 6. «Платформенные бизнес-модели и архитектура данных в цифровой среде» ПРОГРАММА КОНФЕРЕНЦИИ Подробная информация и условия участия на сайте конференции . ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mgsu_46037",
        "hash": "460b9c1fdde690b31c86105aa5cfcc9a",
        "un_name": "НИУ МГСУ",
        "local": false,
        "reg_date_begin": "2021-11-22",
        "reg_date_end": "2021-11-26",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://mgsu.ru/news/announce/46037/",
        "reg_href": "https://aik.mai.ru/",
        "conf_name": "Открыт приём заявок на участие в 20-й Международной конференции «Авиация и космонавтика»",
        "conf_s_desc": "22-26 ноября 2021 года Московский авиационный институт (национальный исследовательский университет) в рамках VIII Международной недели авиакосмических технологий «Aerospace Science Week» проводит 20-ю Международную конференцию «Авиация и космонавтика». Конференция является экспертной коммуникационной площадкой, позволяющей участникам обменяться передовым опытом и знаниями, обсудить решения на вызовы, стоящие перед авиационно-космической промышленностью. По итогам конференции «Авиация и космонавтика» издаётся сборник тезисов докладов участников на русском и английском языках. Сборник тезисов докладов регистрируется в Российской книжной палате и системе Российского индекса научного цитирования, ему присваиваются коды ISBN, УДК и ББК. Также у участников есть возможность опубликовать свои статьи в специальном выпуске, индексируемом в базах данных Scopus и Web of Sciencr. Статьи участников проходят обязательное рецензирование компетентными и авторитетными экспертами перед публикацией, которые оценивают степень научности контента. В публикуемых материалах должны быть отражены результаты теоретических или экспериментальных исследований, проведённых на обоснованной методологической базе. К участию в конференции приглашаются учёные и специалисты — представители предприятий авиакосмической отрасли, преподаватели, научные сотрудники, аспиранты высших учебных заведений России ближнего и дальнего зарубежья. 24-25 ноября 2021 года пройдут заседания секций конференции по 9 направлениям (регистрация: aik.mai.ru): авиационные системы; авиационные, ракетные двигатели и энергетические установки; системы управления, информатика и электроэнергетика; информационно-телекоммуникационные технологии авиационных, ракетных и космических систем; ракетные и космические системы; робототехника, интеллектуальные системы и авиационное вооружение; математические методы в аэрокосмической науке и технике; новые материалы и производственные технологии в области авиационной и ракетно-космической техники; экономика и менеджмент предприятий аэрокосмического комплекса. Также в рамках «Авиации и космонавтики» состоятся тематические онлайн-конференции: 16 ноября 2021 года - II Международная конференция «Композитные материалы и конструкции» (регистрация: composite.mai.ru); Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Методы проектирования, расчета и оптимизации конструкций из ПКМ. Перспективные технологии переработки ПКМ для изготовления конструкций на их основе. Полимерные композиционные материалы (ПКМ) для авиастроения, строительства и энергетики, методы исследования и испытаний ПКМ. 23 ноября 2021 года - II Международная конференция «Беспилотные летательные аппараты» (регистрация: uavconf.mai.ru) Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Проектирование БАС. Сертификация и инфраструктура БАС. Применение и эксплуатация БАС. Приём заявок на участие осуществляется до 25 октября 2021 года на сайте конференции aik.mai.ru и на вышеперечисленных сайтах онлайн-конференций. Контактная информация:+7 926 303-52-32, aviacosmos@gmail.com",
        "conf_desc": " 22-26 ноября 2021 года Московский авиационный институт (национальный исследовательский университет) в рамках VIII Международной недели авиакосмических технологий «Aerospace Science Week» проводит 20-ю Международную конференцию «Авиация и космонавтика». Конференция является экспертной коммуникационной площадкой, позволяющей участникам обменяться передовым опытом и знаниями, обсудить решения на вызовы, стоящие перед авиационно-космической промышленностью. По итогам конференции «Авиация и космонавтика» издаётся сборник тезисов докладов участников на русском и английском языках. Сборник тезисов докладов регистрируется в Российской книжной палате и системе Российского индекса научного цитирования, ему присваиваются коды ISBN, УДК и ББК. Также у участников есть возможность опубликовать свои статьи в специальном выпуске, индексируемом в базах данных Scopus и Web of Sciencr. Статьи участников проходят обязательное рецензирование компетентными и авторитетными экспертами перед публикацией, которые оценивают степень научности контента. В публикуемых материалах должны быть отражены результаты теоретических или экспериментальных исследований, проведённых на обоснованной методологической базе. К участию в конференции приглашаются учёные и специалисты — представители предприятий авиакосмической отрасли, преподаватели, научные сотрудники, аспиранты высших учебных заведений России ближнего и дальнего зарубежья. 24-25 ноября 2021 года пройдут заседания секций конференции по 9 направлениям (регистрация: aik.mai.ru ): авиационные системы; авиационные, ракетные двигатели и энергетические установки; системы управления, информатика и электроэнергетика; информационно-телекоммуникационные технологии авиационных, ракетных и космических систем; ракетные и космические системы; робототехника, интеллектуальные системы и авиационное вооружение; математические методы в аэрокосмической науке и технике; новые материалы и производственные технологии в области авиационной и ракетно-космической техники; экономика и менеджмент предприятий аэрокосмического комплекса. Также в рамках «Авиации и космонавтики» состоятся тематические онлайн-конференции: 16 ноября 2021 года - II Международная конференция «Композитные материалы и конструкции» (регистрация: composite.mai.ru ); Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Методы проектирования, расчета и оптимизации конструкций из ПКМ. Перспективные технологии переработки ПКМ для изготовления конструкций на их основе. Полимерные композиционные материалы (ПКМ) для авиастроения, строительства и энергетики, методы исследования и испытаний ПКМ. 23 ноября 2021 года - II Международная конференция «Беспилотные летательные аппараты» (регистрация: uavconf.mai.ru ) Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Проектирование БАС. Сертификация и инфраструктура БАС. Применение и эксплуатация БАС. Приём заявок на участие осуществляется до 25 октября 2021 года на сайте конференции aik.mai.ru и на вышеперечисленных сайтах онлайн-конференций. Контактная информация:+7 926 303-52-32, aviacosmos@gmail.com 22-26 ноября 2021 года Московский авиационный институт (национальный исследовательский университет) в рамках VIII Международной недели авиакосмических технологий «Aerospace Science Week» проводит 20-ю Международную конференцию «Авиация и космонавтика». Конференция является экспертной коммуникационной площадкой, позволяющей участникам обменяться передовым опытом и знаниями, обсудить решения на вызовы, стоящие перед авиационно-космической промышленностью. По итогам конференции «Авиация и космонавтика» издаётся сборник тезисов докладов участников на русском и английском языках. Сборник тезисов докладов регистрируется в Российской книжной палате и системе Российского индекса научного цитирования, ему присваиваются коды ISBN, УДК и ББК. Также у участников есть возможность опубликовать свои статьи в специальном выпуске, индексируемом в базах данных Scopus и Web of Sciencr. Статьи участников проходят обязательное рецензирование компетентными и авторитетными экспертами перед публикацией, которые оценивают степень научности контента. В публикуемых материалах должны быть отражены результаты теоретических или экспериментальных исследований, проведённых на обоснованной методологической базе. К участию в конференции приглашаются учёные и специалисты — представители предприятий авиакосмической отрасли, преподаватели, научные сотрудники, аспиранты высших учебных заведений России ближнего и дальнего зарубежья. 24-25 ноября 2021 года пройдут заседания секций конференции по 9 направлениям (регистрация: aik.mai.ru ):  авиационные системы; авиационные, ракетные двигатели и энергетические установки; системы управления, информатика и электроэнергетика; информационно-телекоммуникационные технологии авиационных, ракетных и космических систем; ракетные и космические системы; робототехника, интеллектуальные системы и авиационное вооружение; математические методы в аэрокосмической науке и технике; новые материалы и производственные технологии в области авиационной и ракетно-космической техники; экономика и менеджмент предприятий аэрокосмического комплекса.  Также в рамках «Авиации и космонавтики» состоятся тематические онлайн-конференции: 16 ноября 2021 года - II Международная конференция «Композитные материалы и конструкции» (регистрация: composite.mai.ru ); Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Методы проектирования, расчета и оптимизации конструкций из ПКМ. Перспективные технологии переработки ПКМ для изготовления конструкций на их основе. Полимерные композиционные материалы (ПКМ) для авиастроения, строительства и энергетики, методы исследования и испытаний ПКМ.  23 ноября 2021 года - II Международная конференция «Беспилотные летательные аппараты» (регистрация: uavconf.mai.ru ) Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Проектирование БАС. Сертификация и инфраструктура БАС. Применение и эксплуатация БАС.  Приём заявок на участие осуществляется до 25 октября 2021 года на сайте конференции aik.mai.ru и на вышеперечисленных сайтах онлайн-конференций. Контактная информация:+7 926 303-52-32, aviacosmos@gmail.com",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "https://aik.mai.ru/",
        "offline": false,
        "conf_address": "",
        "contacts": "22-26 ноября 2021 года Московский авиационный институт (национальный исследовательский университет) в рамках VIII Международной недели авиакосмических технологий «Aerospace Science Week» проводит 20-ю Международную конференцию «Авиация и космонавтика». Конференция является экспертной коммуникационной площадкой, позволяющей участникам обменяться передовым опытом и знаниями, обсудить решения на вызовы, стоящие перед авиационно-космической промышленностью. По итогам конференции «Авиация и космонавтика» издаётся сборник тезисов докладов участников на русском и английском языках. Сборник тезисов докладов регистрируется в Российской книжной палате и системе Российского индекса научного цитирования, ему присваиваются коды ISBN, УДК и ББК. Также у участников есть возможность опубликовать свои статьи в специальном выпуске, индексируемом в базах данных Scopus и Web of Sciencr. Статьи участников проходят обязательное рецензирование компетентными и авторитетными экспертами перед публикацией, которые оценивают степень научности контента. В публикуемых материалах должны быть отражены результаты теоретических или экспериментальных исследований, проведённых на обоснованной методологической базе. К участию в конференции приглашаются учёные и специалисты — представители предприятий авиакосмической отрасли, преподаватели, научные сотрудники, аспиранты высших учебных заведений России ближнего и дальнего зарубежья. 24-25 ноября 2021 года пройдут заседания секций конференции по 9 направлениям (регистрация: aik.mai.ru): авиационные системы; авиационные, ракетные двигатели и энергетические установки; системы управления, информатика и электроэнергетика; информационно-телекоммуникационные технологии авиационных, ракетных и космических систем; ракетные и космические системы; робототехника, интеллектуальные системы и авиационное вооружение; математические методы в аэрокосмической науке и технике; новые материалы и производственные технологии в области авиационной и ракетно-космической техники; экономика и менеджмент предприятий аэрокосмического комплекса. Также в рамках «Авиации и космонавтики» состоятся тематические онлайн-конференции: 16 ноября 2021 года - II Международная конференция «Композитные материалы и конструкции» (регистрация: composite.mai.ru); Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Методы проектирования, расчета и оптимизации конструкций из ПКМ. Перспективные технологии переработки ПКМ для изготовления конструкций на их основе. Полимерные композиционные материалы (ПКМ) для авиастроения, строительства и энергетики, методы исследования и испытаний ПКМ. 23 ноября 2021 года - II Международная конференция «Беспилотные летательные аппараты» (регистрация: uavconf.mai.ru) Работа конференции пройдёт в онлайн-формате по трём подсекциям через платформу ZOOM: Проектирование БАС. Сертификация и инфраструктура БАС. Применение и эксплуатация БАС. Приём заявок на участие осуществляется до 25 октября 2021 года на сайте конференции aik.mai.ru и на вышеперечисленных сайтах онлайн-конференций. Контактная информация:+7 926 303-52-32, aviacosmos@gmail.com Контактная информация:+7 926 303-52-32, aviacosmos@gmail.com aviacosmos@gmail.com",
        "rinc": false
    }
]