[
    {
        "conf_id": "miet_149547",
        "hash": "0b26febc7098528e2a033887cb202f15",
        "un_name": "Национальный исследовательский университет «МИЭТ»",
        "local": false,
        "reg_date_begin": "2023-03-05",
        "reg_date_end": "2023-03-05",
        "conf_date_begin": "2023-02-17",
        "conf_date_end": "",
        "conf_card_href": "https://miet.ru/page/149547",
        "reg_href": "отсутствует",
        "conf_name": "4-я международная научно-практическая конференция «Высокотехнологичное право: современные вызовы»",
        "conf_s_desc": "НИУ «Московский институт электронной техники» совместно с юридическим институтом ФГБОУ ВО Красноярский ГАУ и АНО «Центр научных исследований и экспертизы» приглашает принять участие в IV Международной научно-практической конференции, посвященной проблемам высокотехнологичного права, актуальным вопросам использования современных технологий в правоприменительной и судебной практике, а также междисциплинарным аспектам в праве.",
        "conf_desc": "  НИУ «Московский институт электронной техники» совместно с юридическим институтом ФГБОУ ВО Красноярский ГАУ и АНО «Центр научных исследований и экспертизы» приглашает принять участие в IV Международной научно-практической конференции, посвященной проблемам высокотехнологичного права, актуальным вопросам использования современных технологий в правоприменительной и судебной практике, а также междисциплинарным аспектам в праве. Конференция состоится 17 февраля 2023 года по адресу: г. Москва, Зеленоград, пл. Шокина, 1  Формат проведения: очный с проведением трансляции в ZOOM (Трансляция по ссылке) РЕГЛАМЕНТ РАБОТЫ 9:00–10:00 Регистрация участников 10:00–10:15 Открытие конференции 10:15–11:45 Пленарная дискуссия «Высокотехнологичное право: современные вызовы» 11:45–12:15 Перерыв 12:15–14:00 Доклады участников 14:00–14:30 Перерыв 14:30–16:30 Работа секций: «Уголовно-правовые средства противодействия киберпреступлений», «Междисциплинарные аспекты философии, истории, техники в праве» 16:30–16:45 Закрытие конференции  Цель проведения конференции — обсуждение следующих актуальных вопросов: - актуальные проблемы высокотехнологичного права; - использование современных технологий в правоприменительной, экспертной и судебной практике России и за рубежом; - междисциплинарные аспекты философии, истории, техники в праве. Задачи конференции — исследование актуальных вопросов высокотехнологичного права и использования современных технологий при реализации норм различных отраслей материального и процессуального права; - аспекты выявления и борьбы с киберпреступностью; - установление междисциплинарных проблем философии, истории, техники в праве. На конференции предполагается обсудить следующие вопросы: 1. Анализ содержания терминов «высокотехнологичное право», «цифровизация права и процесса», «современные технологии в юриспруденции», «искусственный интеллект в судопроизводстве», «цифровые доказательства» и др. в России и иностранных государствах. 2. Тенденции развития нормативного правового регулирования цифровизации и использования современных технологий в правоприменительной, экспертной и судебной практике России и иностранных государств. 3. Актуальные вопросы использования современных технологий в административном, уголовном, гражданском и арбитражном судопроизводстве. 4. Актуальные вопросы обеспечения информационной безопасности, охраны и защиты прав и законных интересов участников правоотношений при использовании современных технологий в России и иностранных государствах. 5. Выявление и расследование киберпреступлений. 6. Формирование и развитие механизмов обеспечения прав участников уголовного судопроизводства с ограниченными возможностями на досудебных и судебных стадиях уголовного процесса в России и за рубежом. 7. Актуальные вопросы прокурорского надзора и судебного контроля за соблюдением прав участников уголовного судопроизводства с ограниченными возможностями. 8. Унификация средств доказывания обстоятельств, подлежащих установлению, по юридическим делам с участием лиц с ограниченными возможностями. 9. Использование искусственного интеллекта в различных отраслях материального и процессуального права. 10. Политика Российского государства в сфере обеспечения прав участников уголовного судопроизводства с ограниченными возможностями. 11. Взаимодействие судебных, правоохранительных органов и экспертных служб в обеспечении прав участников уголовного судопроизводства с ограниченными возможностями. 12. Использование современных технологий и инженерно-технических познаний при расследовании различных преступлений (в том числе - хищений банковских средств, неправомерного доступа к компьютерной информации и мобильных средств телекоммуникаций и др.). 13. Применение современных технологий и специальных познаний при организации и производстве оперативно-следственных действий, направленных на обнаружение, фиксацию, изъятие и исследование вещественных доказательств. 14. Методическое обеспечение проведения криминалистических экспертиз и оценки результатов судебно-экспертной деятельности. 15. Использование заключения эксперта при доказывании обстоятельств при расследовании и судебном разрешении уголовных, административных и гражданских дел. 16. Взаимодействие судебных и правоохранительных органов с экспертными службами в целях повышения эффективности контроля и надзора за соблюдением законности в сфере судебно-экспертной деятельности. 17. Подготовка правоприменителей к использованию современных технологий для развития навыков выявления лиц с ограниченными возможностями и обеспечения реализации их процессуальных прав в сфере уголовного судопроизводства. 18. Философские аспекты внедрения и использования высоких технологий в праве. 19. Использование современных технологий в образовательных целях. 20. Исторические, социальные и междисциплинарные вопросы в высокотехнологичном праве и другие. К участию в работе конференции приглашаются: ученые, профессорско-преподавательский состав и аспиранты высших учебных заведений, практические работники судебных, правоохранительных и иных органов, представители научного и экспертного сообщества, а также все лица, проявляющие интерес к обсуждаемым проблемам. По итогам конференции планируется публикация докладов в сборнике, размещаемом в системе РИНЦ. Условия участия: В срок до 10 февраля 2023 г. необходимо предоставить в оргкомитет конференции, заместителю директора Института Высокотехнологичного права, социальных и гуманитарных наук НИУ МИЭТ Девяткину Генриху Сергеевичу (e-mail: devyatkings@gmail.com): заявку, адресованную оргкомитету с указанием названия доклада и данных об авторе (полностью фамилия, имя, отчество, место работы с указанием должности), а также адреса электронной почты (для магистров и аспирантов аналогичные данные о научном руководителе) и формы участия (Пример 1) и статью в электронной форме с указанием данных автора (и научного руководителя, если он есть) (Пример 2). От одного автора не более 2-х статей, включая статьи в соавторстве. Представленные материалы должны быть оформлены с соблюдением следующих требований: - текстовый редактор WORD (97-2003); шрифт 14 Тimes New Rоman; межстрочный интервал 1; лист А-4; поля 25 мм со всех сторон., абз. отступ 1,25. Расположение графических материалов - по ходу текста; - сноски на использованные источники в квадратных скобках со ссылкой на номер источника в списке литературы и страницу; - источники в списке литературы располагаются в порядке их цитирования в тексте статьи, список литературы оформляются согласно ГОСТ, в том числе – указываются издательство и количество страниц (!); - объем – 3-8 страниц; - уровень оригинальности текста не менее 80 %. В статье должны быть: - УДК; - на русском и английском языках: название статьи, аннотация, ключевые слова, полностью (!) фамилия, имя, отчество автора (науч. рук-ля), его должность, место работы, e-mail (!); - список литературы. Материалы публикуются в авторской редакции. Автор статьи несет ответственность за достоверность приведенных сведений, использование данных, не подлежащих открытой публикации, использованные источники и качество перевода. Вся ответственность за содержание присланных материалов возлагается на автора (соавтора). Пример 1. Пример заявки Пример 2. Пример статьи Регистрация на конференцию здесь. Председатель оргкомитета Конференции, директор Института высокотехнологичного права, социальных и гуманитарных наук НИУ МИЭТ д.ю.н., профессор Бертовский Л.В.  Контакты орг. комитета конференции: Девяткин Генрих Сергеевич тел. 8-987-569-09-63 E-mail: devyatkings@gmail.com    ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "https://vk.com/video-33509_456239759",
        "offline": true,
        "conf_address": "Конференция состоится 17 февраля 2023 года по адресу: г. Москва, Зеленоград, пл. Шокина, 1",
        "contacts": "В срок до 10 февраля 2023 г. необходимо предоставить в оргкомитет конференции, заместителю директора Института Высокотехнологичного права, социальных и гуманитарных наук НИУ МИЭТ Девяткину Генриху Сергеевичу (e-mail: devyatkings@gmail.com): заявку, адресованную оргкомитету с указанием названия доклада и данных об авторе (полностью фамилия, имя, отчество, место работы с указанием должности), а также адреса электронной почты (для магистров и аспирантов аналогичные данные о научном руководителе) и формы участия (Пример 1) и статью в электронной форме с указанием данных автора (и научного руководителя, если он есть) (Пример 2). devyatkings@gmail.com В статье должны быть: - УДК; - на русском и английском языках: название статьи, аннотация, ключевые слова, полностью (!) фамилия, имя, отчество автора (науч. рук-ля), его должность, место работы, e-mail (!); - список литературы. Контакты орг. комитета конференции: тел. 8-987-569-09-63 E-mail: devyatkings@gmail.com devyatkings@gmail.com",
        "rinc": true
    },
    {
        "conf_id": "miet_149658 ",
        "hash": "f5669f70aa52fbb9d8f05f4c1db555a3",
        "un_name": "Национальный исследовательский университет «МИЭТ»",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-20",
        "conf_date_end": "2023-04-21",
        "conf_card_href": "https://miet.ru/page/149658 ",
        "reg_href": "отсутствует",
        "conf_name": "XXX Всероссийская межвузовская научно-техническая конференция студентов, аспирантов и молодых ученых «МИКРОЭЛЕКТРОНИКА и ИНФОРМАТИКА-2023»",
        "conf_s_desc": "Юбилейная научно-техническая конференция Министерство науки и высшего образования Российской Федерации Федеральное государственное автономное образовательное учреждение высшего образования «Национальный исследовательский университет» «Московский институт электронной техники» XXX Всероссийская межвузовская научно-техническая конференция студентов, аспирантов и молодых учёных",
        "conf_desc": "    Юбилейная научно-техническая конференция Министерство науки и высшего образования Российской Федерации Федеральное государственное автономное образовательное учреждение высшего образования «Национальный исследовательский университет» «Московский институт электронной техники» XXX Всероссийская межвузовская научно-техническая конференция студентов, аспирантов и молодых учёных  «МИКРОЭЛЕКТРОНИКА и ИНФОРМАТИКА-2023» с международным участием       Информационное письмо                 Москва 2023  Уважаемые коллеги! Оргкомитет конференции приглашает Вас принять участие в работе юбилейной XXX Всероссийской межвузовской научно-технической конференции студентов, аспирантов и молодых учёных «Микроэлектроника и информатика-2023», проводимой с международным участием, которая состоится в Национальном исследовательском университете «МИЭТ» 20–21 апреля 2023 года. Научные направления работы конференции (секции):  1. Материалы микро- и наноэлектроники. 2. Проектирование ИС и электронных компонентов. 3. Оборудование и технология полупроводниковых приборов и ИС. 4. Сенсоры и микромеханика. 5. Информационно-управляющие и вычислительные системы и устройства. 6. Радиотехника, системы и устройства связи и телекоммуникаций. 7. Информационные системы и технологии в цифровой экономике. 8. Информационная безопасность. 9. Биомедицинская электроника. 10. Экологические проблемы электроники и окружающей среды. 11. Менеджмент, маркетинг в электронике и информатике.   В рамках конференции 20 апреля 2023 года для молодых учёных будет работать Школа «Синхротронное излучение в технологии наноэлектроники. Актуальное состояние и перспективы развития». Форма участия в работе конференции – выступление на секции с докладом продолжительностью до 10 минут. По итогам конференции проводится конкурс работ студентов и аспирантов, авторами которых являются только студенты или аспиранты. Лучшие работы будут отмечены дипломами лауреатов. Участники конференции получат СЕРТИФИКАТ участника конференции. По материалам конференции предполагается издание сборника статей с размещением в РИНЦ. Отбор работ для публикации в сборнике проводит Оргкомитет.  Представление докладов Для участия в конференции следует направить в Оргкомитет до 10 марта 2023 года: 1. Текст доклада объёмом до 5 стр. (студенты и аспиранты МИЭТ предоставляют электронную версию доклада, набранного в текстовом редакторе MS Office Word и 1 экз. распечатанного текста доклада, содержащего список использованной литературы, и тезисов доклада, заверенных подписью научного руководителя в правом нижнем углу материалов). 2. Тезисы доклада – 1 стр. (без рисунков, таблиц и списка литературы). 3. Экспертное заключение (возможность опубликования материалов в открытой печати); для авторов МИЭТ экспертное заключение оформляет отдел научно-технической информации.  4. Сведения об авторах (авторская справка) в 1 экз.: – в шапке печатается номер и название секции; – название доклада; – фамилия и инициалы (ФИО) докладчика; – ФИО (полностью) каждого из авторов с указанием: для студентов, бакалавров, магистров – номер учебной группы; для аспирантов – год обучения, название института или кафедры; для сотрудников и преподавателей – должность, название института или кафедры; – почтовый адрес, e-mail и номер телефона для связи; – ФИО (полностью) научного руководителя, должность, степень, звание, e-mail и номер телефона. Текст доклада, тезисы, экспертное заключение и сведения об авторах представляют отдельными файлами и направляют пo e-mail: id@miee.ru. Внимание! Материалы авторов МИЭТ направляют пo e-mail: id@miee.ru после предоставления распечатанных материалов в ОНТИ, комната 7218. Один автор, а также в соавторстве может представить только один доклад.  Тезисы докладов публикуют в сборнике тезисов докладов и предоставляют участникам конференции к началу работы конференции. Авторы МИЭТ (студенты и аспиранты) могут получить экземпляр сборника тезисов докладов, если докладчик выступил на заявленной секции. Участникам конференции, в случае включения доклада в программу, информационное письмо-приглашение будет направлено до 5 апреля 2023 года по e-mail. В случае обстоятельств непреодолимой силы возможно заочное участие в конференции с предоставлением комплекта материалов (текст доклада, тезисы, экспертное заключение организации, авторская справка, слайды). Ответственный секретарь Оргкомитета конференции – Харач Валентина Павловна. Тел.: 8 (499) 720-85-30. e-mail: onti@miee.ru (для справок). Сайт МИЭТ, раздел «Наука и инновации», «Конференции и семинары»: htpp://www.miet/ru/page/140700 Адрес Оргкомитета 124498, г. Москва, г. Зеленоград, площадь Шокина, дом 1. Национальный исследовательский университет «МИЭТ». ОНТИ, конференция «МэИнфо-2023».  Требования к тезисам доклада Тезисы публикуются в авторской редакции в виде книги в мягкой обложке формата А5 при условии соблюдения нижеперечисленных требований. Объём тезисов: одна полная страница текста (без рисунков и списка литературы), подготовленного в текстовом редакторе для MS Office Word 2000 (2007) и сохранённого в формате *.docx или *.rtf. По центру печатается название доклада с прописной буквы, без переносов, жирным шрифтом; ниже через строку – инициалы и фамилии авторов с прописной буквы, далее строчными буквами курсивом и через строку – полное название организации, адрес электронной почты авторов (курсивом). Через строку – текст доклада с прописной буквы, далее строчными буквами. В левом верхнем углу – индекс УДК. Тезисы форматируют в книжной ориентации, поле текста должно быть формата A5. Для этого в MS Office Word устанавливают следующие параметры полей: верхнее – 2,0 см, нижнее – 11,7 см, левое – 1,9 см, правое – 8,1 см; для колонтитулов: верхний – 2,0 см, нижний – 10,7 см. Размер страницы А4. Поле набора текста: 11´16 см (64 символа ´ 40 строк).       Пример оформления тезиса доклада  УДК 004.318 Исследование и разработка асинхронных микропроцессоров и вычислительных систем   И.И. Иванов, С.С. Петров Национальный исследовательский университет «МИЭТ», e-mail: ivanov@yandex.ru, petrov@yandex.ru В портативных, информационных и коммуникативных устройствах низкое энергопотребление является...  Информационное письмо в формате .pdf доступно по ссылке.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "– почтовый адрес, e-mail и номер телефона для связи;",
        "contacts": "– почтовый адрес, e-mail и номер телефона для связи; – ФИО (полностью) научного руководителя, должность, степень, звание, e-mail и номер телефона. Текст доклада, тезисы, экспертное заключение и сведения об авторах представляют отдельными файлами и направляют пo e-mail: id@miee.ru. Внимание! Материалы авторов МИЭТ направляют пo e-mail: id@miee.ru после предоставления распечатанных материалов в ОНТИ, комната 7218. id@miee.ru Участникам конференции, в случае включения доклада в программу, информационное письмо-приглашение будет направлено до 5 апреля 2023 года по e-mail. Тел.: 8 (499) 720-85-30. e-mail: onti@miee.ru (для справок). По центру печатается название доклада с прописной буквы, без переносов, жирным шрифтом; ниже через строку – инициалы и фамилии авторов с прописной буквы, далее строчными буквами курсивом и через строку – полное название организации, адрес электронной почты авторов (курсивом). Через строку – текст доклада с прописной буквы, далее строчными буквами. В левом верхнем углу – индекс УДК. Тезисы форматируют в книжной ориентации, поле текста должно быть формата A5. Для этого в MS Office Word устанавливают следующие параметры полей: верхнее – 2,0 см, нижнее – 11,7 см, левое – 1,9 см, правое – 8,1 см; для колонтитулов: верхний – 2,0 см, нижний – 10,7 см. Размер страницы А4. Поле набора текста: 11´16 см (64 символа ´ 40 строк). И.И. Иванов, С.С. Петров Национальный исследовательский университет «МИЭТ», e-mail: ivanov@yandex.ru, petrov@yandex.ru В портативных, информационных и коммуникативных устройствах низкое энергопотребление является... ivanov@yandex.ru",
        "rinc": true
    },
    {
        "conf_id": "miet_149459 ",
        "hash": "06d16c0ff8f3fa01bb1bde69e26322e9",
        "un_name": "Национальный исследовательский университет «МИЭТ»",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-01-31",
        "conf_date_end": "2023-02-06",
        "conf_card_href": "https://miet.ru/page/149459 ",
        "reg_href": "отсутствует",
        "conf_name": "7-я научно-практическая конференция «Интеллектуальные системы и микросистемная техника-2023»",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": "  Уважаемые коллеги!  Национальный исследовательский университет «МИЭТ» и Кабардино-Балкарский государственный университет им. Х.М. Бербекова приглашают Вас принять участие в международной конференции «Интеллектуальные системы и микросистемная техника».  Форма проведения: очно/заочная.  Место проведения конференции – поселок Эльбрус.  Все статьи, принявшие участие в конференции, будут напечатаны в сборнике трудов конференции и проиндексированы в системе Российского индекса научного цитирования (РИНЦ).  Лучшие статьи будут рекомендованы к публикации в журнале «Известия высших учебных заведений. Электроника» (журнал издается в НИУ МИЭТ, включен в Перечень ВАК, РИНЦ, Рейтинг Science Index и в Russian Science Citation Index на платформе Web of Science).  Дата проведения: 31 января – 06 февраля 2023 года.  Ссылка на онлайн трансляцию будет выслана на электронную почту участников  Научные направления работы конференции:         Для участия в конференции Вам необходимо:   Редакционная коллегия оставляет за собой право отклонить статью и возвратить ее на доработку, если статья получила отрицательный отзыв рецензента, или если автор нарушил предельные сроки подачи рукописи.  Ответственный секретарь Оргкомитета – Калугин Виктор Владимирович. Тел.: (916) 510-24-33. E-mail: viktor118@mail.ru (для справок).   Финансовые условия участия в конференции   Организационный взнос участника конференции составляет 300 рублей (включая НДС), оплата производится через банк, квитанция высылается на электронный адрес конференции. Во время проведения платежа, указывайте назначение платежа – Организационный взнос участника конференции «Интеллектуальные системы и микросистемная техника-2023» (в сбербанке, при оплате взноса можно было пройти, только выбрав услугу «Проживание», если это по-прежнему так, то обязательно правильно укажите назначение платежа).  Реквизиты оплаты Банк получателя: ПАО «Сбербанк России» г. Москвы ИНН: ИНН 7735041133 БИК: БИК 044525225 КПП: 773501001 Р/с 4050 3810 7381 5400 6392 К/с: 3010 1810 4000 0000 0225 ОКЭВД 80.30.1 ОКПО 02066552 ОКТМО 45927000 КБК 00000000000000000130 Получатель: Национальный исследовательский университет «МИЭТ» или МИЭТ  Правила оформления статьи 1. Объем готовой работы должен быть не менее 5 страниц (включая список литературы). 2. Статьи оформляются в редакторе Microsoft Word для Windows, параметры:       3. В левом верхнем углу печатается УДК. Полезная ссылка – пример классификатора УДК 4. Через строку печатается название статьи строчными буквами с первой прописной, без переносов, жирным шрифтом; 5. Ниже через строку, курсивом, также по центру – фамилия, инициалы, степень, должность. 6. На следующей строке – полное название организации и адрес электронной почты авторов с первой прописной, курсивом. 7. Оформление заголовка на английском языке: аналогичная русской информация повторяется на английском языке. 8. Аннотация на русском и английском языке не более 600 знаков (считая с пробелами) для аннотации на каждом языке. 9. Ключевые слова (приводятся на русском и английском языках) отделяются друг от друга точкой запятой. 10. Далее через строку – текст статьи. 11. Кегль формул должен соответствовать кеглю основного текста, все формулы выполняются в редакторе MathType 6,0.; 12. Все рисунки и таблицы, должны быть пронумерованы и снабжены названиями или подрисуночными подписями. Ссылки на рисунки и таблицы обязательны. Рисунки должны быть переведены в растровое изображение хорошего качества. 13. После текста через одну строку – надпись «Используемые источники:». После нее приводится список информационных источников со сквозной нумерацией. Ссылки в тексте на соответствующий источник из списка литературы оформляются в квадратных скобках, например: [7,с.452]. Использование автоматических постраничных ссылок не допускается. Полезная ссылка – оформитель библиографических сносок 14. Скачать – Пример статьи. Оформление шапки, форматирование, добавление таблиц, рисунков, формул, списка литературы. Скачать – Должности, степени и звания работников вузов по-английски.  Ждем ваши статьи! ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Организационный взнос участника конференции составляет 300 рублей (включая НДС), оплата производится через банк, квитанция высылается на электронный адрес конференции.",
        "contacts": "Тел.: (916) 510-24-33. E-mail: viktor118@mail.ru (для справок). viktor118@mail.ru 6. На следующей строке – полное название организации и адрес электронной почты авторов с первой прописной, курсивом.",
        "rinc": true
    },
    {
        "conf_id": "miet_143378 ",
        "hash": "d728ffd48efef15f66ef58fe408fac49",
        "un_name": "Национальный исследовательский университет «МИЭТ»",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-09",
        "conf_date_end": "",
        "conf_card_href": "https://miet.ru/page/143378 ",
        "reg_href": "отсутствует",
        "conf_name": "9-я научно-практическая конференция «Инновационные подходы к решению технико-экономических проблем - 2022»",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": " Уважаемые коллеги!  Национальный исследовательский университет «МИЭТ» Институт СПИНТех приглашает Вас принять участие в 9-й Научно-практической конференции «Инновационные подходы к решению технико-экономических проблем - 2022». Форма проведения заочная. Все статьи, принявшие участие в конференции, будут проиндексированы в системе Российского индекса научного цитирования (РИНЦ). Дата проведения: 7 июня 2022 года Научные направления работы конференции:   Для участия в конференции Вам необходимо:     Редакционная коллегия оставляет за собой право отклонить статью и возвратить ее на доработку, если статья получила отрицательный отзыв рецензента, или если автор нарушил предельные сроки подачи рукописи.  Финансовые условия участия в конференции Организационный взнос участника конференции составляет 300 рублей (включая НДС), оплата производится через банк, квитанция высылается на электронный адрес конференции. Во время проведения платежа указывайте назначение платежа – Организационный взнос участника конференции «конференция «Инновационные подходы к решению технико-экономических проблем» (в сбербанке при оплате взноса можно было пройти только выбрав услугу «Проживание», если это по-прежнему так, то обязательно правильно укажите назначение платежа).   Реквизиты оплаты Банк получателя: ПАО «Сбербанк России» г. Москвы ИНН: ИНН 7735041133 БИК: БИК 044525225 КПП: 773501001 Р/с 4050 3810 7381 5400 6392 К/с: 3010 1810 4000 0000 0225 ОКЭВД 80.30.1 ОКПО 02066552 ОКТМО 45927000 КБК 00000000000000000130 Получатель: Национальный исследовательский университет «МИЭТ» или МИЭТ Правила оформления статьи: 1. Объем готовой работы должен быть не менее 5 страниц (включая список литературы). 2. Статьи оформляются в редакторе Microsoft Word для Windows, параметры:  3. В левом верхнем углу печатается УДК. Полезная ссылка - пример классификатора УДК 4. Через строку печатается название статьи строчными буквами с первой прописной, без переносов, жирным шрифтом; 5. Ниже через строку, курсивом, также по центру – фамилия, инициалы, степень, должность. 6. На следующей строке – полное название организации и адрес электронной почты авторов с первой прописной, курсивом. 7. Оформление заголовка на английском языке: аналогичная русской информация повторяется на английском языке. 8. Аннотация на русском и английском языке не более 600 знаков (считая с пробелами) для аннотации на каждом языке. 9. Ключевые слова (приводятся на русском и английском языках) отделяются друг от друга точкой запятой. 10. Далее через строку – текст статьи. 11. Кегль формул должен соответствовать кеглю основного текста, все формулы выполняются в редакторе MathType 6,0.; 12. Все рисунки и таблицы, должны быть пронумерованы и снабжены названиями или подрисуночными подписями. Ссылки на рисунки и таблицы обязательны. Рисунки должны быть переведены в растровое изображение хорошего качества. 13. После текста через одну строку - надпись «Используемые источники:». После нее приводится список информационных источников со сквозной нумерацией. Ссылки в тексте на соответствующий источник из списка литературы оформляются в квадратных скобках, например: [7,с.452]. Использование автоматических постраничных ссылок не допускается. Полезная ссылка - оформитель библиографических сносок 14. Скачать пример статьи. Форматирование, добавление таблиц, рисунков, формул, списка литературы. Скачать должности, степени и звания работников вузов по-английски.  Ждем ваши статьи!  ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Организационный взнос участника конференции составляет 300 рублей (включая НДС), оплата производится через банк, квитанция высылается на электронный адрес конференции.",
        "contacts": "6. На следующей строке – полное название организации и адрес электронной почты авторов с первой прописной, курсивом.",
        "rinc": true
    },
    {
        "conf_id": "miet_140891 ",
        "hash": "9ce5e41fae427176922e1dd0cc903066",
        "un_name": "Национальный исследовательский университет «МИЭТ»",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://miet.ru/page/140891 ",
        "reg_href": "отсутствует",
        "conf_name": "29-я Всероссийская межвузовская научно-техническая конференция студентов и аспирантов «Микроэлектроника и информатика - 2022»",
        "conf_s_desc": "Национальный исследовательский университет «МИЭТ» проводит 21 – 22 апреля 2022 года 29-ю Всероссийскую межвузовскую научно-техническую конференцию студентов и аспирантов «Микроэлектроника и информатика-2022» в очной форме. Программа конференции доступна по ссылке.",
        "conf_desc": "  Национальный исследовательский университет «МИЭТ» проводит 21 – 22 апреля 2022 года 29-ю Всероссийскую межвузовскую научно-техническую конференцию студентов и аспирантов «Микроэлектроника и информатика-2022» в очной форме. Программа конференции доступна по ссылке. Оргкомитет приглашает молодых исследователей принять участие в работе конференции.  Научные направления работы конференции (по секциям): Форма участия в работе очно-заочной конференции – выступление с докладом на секции, продолжительность 5 – 10 мин. По итогам работы секций проводится конкурс работ студентов, авторами которых являются только студенты, и конкурс работ аспирантов, авторами которых являются только аспиранты. Лучшие работы будут отмечены дипломами лауреатов. По материалам конференции предполагается издание сборника статей конференции с индексированием в РИНЦ. Отбор работ для опубликования в сборнике проводится Оргкомитетом конференции по результатам выступлений. Для участия в работе конференции следует направить в Оргкомитет до 11 марта 2022 года:  текст доклада до 5 стр. (для студентов и аспирантов МИЭТ требуется не только электронная версия, но и 1 экз. распечатанного текста доклада и тезиса с подписью научного руководителя); тезисы доклада – 1 стр. (без рисунков, таблиц и списка литературы); экспертное заключение (для авторов МИЭТ не требуется); сведения об авторах в 1 экз.: - в начале печатается название доклада, фамилия докладчика и обязательно номер секции из приведенного выше перечня; - ФИО (полностью) каждого из авторов с указанием: для студентов – номера учебной группы; для аспирантов – года обучения и кафедры; для сотрудников и преподавателей – должности и кафедры. - почтовый адрес, e-mail и телефон для связи; - последней строкой приводится ФИО (полностью) научного руководителя, должность, степень, звание и телефон. Текст доклада, тезисы, экспертное заключение и сведения об авторах представляются отдельными файлами и направляются по e-mail: id@miee.ru. Один автор (или в соавторстве) может подать только один доклад. Тезисы докладов будут опубликованы в сборнике тезисов докладов и представлены участникам к началу работы конференции. Для авторов МИЭТ (студентов и аспирантов) сборник тезисов докладов выдается бесплатно, если докладчик выступил на заявленной секции. Для остальных участников конференции в случае включения доклада в программу конференции информационное письмо-приглашение с банковскими реквизитами будет отправлено докладчику до 5 апреля 2022 года по e-mail. За каждый доклад перечисляется платежным поручением с пометкой «МэИнфо - 2022», с НДС сумма в размере: 200 руб. - если авторы доклада только студенты; 300 руб. - если авторы только аспиранты или аспиранты вместе со студентами; 700 руб. - если в числе авторов сотрудники или научные руководители (100 руб. почтовые расходы на пересылку тезисов по России и 500 руб. для СНГ). Все суммы указаны с учетом НДС.  124498, г. Москва, г. Зеленоград, площадь Шокина, дом 1, Национальный исследовательский университет «МИЭТ», ОНТИ, на конференцию «МэИнфо-2022».  Тезисы будут опубликованы в авторском варианте в виде книги в мягкой обложке формата А5 без редакторской правки при условии соблюдения нижеизложенных требований. Объем тезисов: одна полная страница текста (без рисунков), подготовленного на компьютере в текстовом редакторе MS Word 2000 (или сохраненного в формате *.RTF). Вначале по центру печатается название доклада строчными буквами с первой прописной, без переносов, жирным шрифтом; ниже через строку (также по центру) - инициалы и фамилии авторов с первой прописной, далее строчными буквами, курсивом; через строку - полное название организации и адрес электронной почты авторов с первой прописной, далее строчными буквами через строку - текст доклада. В левом верхнем углу - УДК (вместе с цифрами печатать прописными буквами). Тезисы необходимо отформатировать в книжной ориентации, при этом поле текста должно быть формата А5. Для этого в документе WORD нужно установить следующие параметры полей страницы: верхнее - 2,0 см; нижнее - 11,7 см; левое - 1,9 см; правое - 8,1 см; для колонтитулов: верхний - 2,0 см; нижний - 10,7 см. Размер страницы в Word установить А4. Поле страницы текста должно быть 11´16 см (≈ 64 символа ´ 40 строк).  Тезисы, не соответствующие указанным требованиям, опубликованы не будут!   УДК 004.318  Исследование и разработка асинхронных микропроцессоров и вычислительных систем И.И. Иванов, С.С. Сидоров Национальный исследовательский университет «МИЭТ», e-mail: ivanov@yandex.ru В портативных информационных и коммуникационных устройствах низкое энергопотребление является …      ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "- почтовый адрес, e-mail и телефон для связи;",
        "contacts": "- почтовый адрес, e-mail и телефон для связи; Текст доклада, тезисы, экспертное заключение и сведения об авторах представляются отдельными файлами и направляются по e-mail: id@miee.ru. Для остальных участников конференции в случае включения доклада в программу конференции информационное письмо-приглашение с банковскими реквизитами будет отправлено докладчику до 5 апреля 2022 года по e-mail. За каждый доклад перечисляется платежным поручением с пометкой «МэИнфо - 2022», с НДС сумма в размере: Вначале по центру печатается название доклада строчными буквами с первой прописной, без переносов, жирным шрифтом; ниже через строку (также по центру) - инициалы и фамилии авторов с первой прописной, далее строчными буквами, курсивом; через строку - полное название организации и адрес электронной почты авторов с первой прописной, далее строчными буквами через строку - текст доклада. В левом верхнем углу - УДК (вместе с цифрами печатать прописными буквами). Тезисы необходимо отформатировать в книжной ориентации, при этом поле текста должно быть формата А5. Для этого в документе WORD нужно установить следующие параметры полей страницы: верхнее - 2,0 см; нижнее - 11,7 см; левое - 1,9 см; правое - 8,1 см; для колонтитулов: верхний - 2,0 см; нижний - 10,7 см. Размер страницы в Word установить А4. Поле страницы текста должно быть 11´16 см (≈ 64 символа ´ 40 строк). Исследование и разработка асинхронных микропроцессоров и вычислительных систем И.И. Иванов, С.С. Сидоров Национальный исследовательский университет «МИЭТ», e-mail: ivanov@yandex.ru ivanov@yandex.ru",
        "rinc": true
    },
    {
        "conf_id": "miet_141352 ",
        "hash": "d660cb2d23b4b0678a4b4514861af1af",
        "un_name": "Национальный исследовательский университет «МИЭТ»",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-25",
        "conf_date_end": "2023-03-05",
        "conf_card_href": "https://miet.ru/page/141352 ",
        "reg_href": "https://miet.ru/upload/content/conference/conference_info_letter.pdf",
        "conf_name": "III Международная научно-практическая конференция «Актуальные проблемы высокотехнологичного права»",
        "conf_s_desc": "25 февраля в 10:00 в НИУ МИЭТ состоится III Международная научно-практическая конференция «Актуальные проблемы высокотехнологичного права».",
        "conf_desc": "  25 февраля в 10:00 в НИУ МИЭТ состоится III Международная научно-практическая конференция «Актуальные проблемы высокотехнологичного права». На конференции планируется обсудить актуальные проблемы выявления и расследования киберпреступлений, правового регулирования криптовалют в России, внедрения технологии блокчейн в работе следователя, адвоката, суда, а также вопросы подготовки специалистов в сфере высокотехнологичного права. Приглашаем принять участие профессорско-преподавательский состав, студентов, магистрантов и всех заинтересованных лиц. По вопросам проведения обращаться к доценту кафедры права Г.С. Девяткин (devyatkings@gmail.com) Форма проведения: очно-заочная с применением дистанционных технологий* Ознакомиться с более подробной информацией о мероприятии и регистрации можно в информационном письме. * могут быть изменения, связанные с эпидемиологической ситуацией в России.  ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Приглашаем принять участие профессорско-преподавательский состав, студентов, магистрантов и всех заинтересованных лиц. По вопросам проведения обращаться к доценту кафедры права Г.С. Девяткин (devyatkings@gmail.com) Форма проведения: очно-заочная с применением дистанционных технологий* devyatkings@gmail.com",
        "rinc": false
    }
]