[
    {
        "conf_id": "mpgu_mezhdunarodnaja-matematicheskoe-tehnologicheskoe",
        "hash": "64d845f9219bf92cb0602cfac147dcfa",
        "un_name": "Московский педагогический государственный университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-01",
        "conf_date_end": "2023-03-02",
        "conf_card_href": "http://mpgu.su/anonsyi/mezhdunarodnaja-matematicheskoe-tehnologicheskoe/",
        "reg_href": "https://phmt-ed.ru/",
        "conf_name": "IХ международная научно-методическая конференция «ФИЗИКО-МАТЕМАТИЧЕСКОЕ и ТЕХНОЛОГИЧЕСКОЕ ОБРАЗОВАНИЕ: проблемы и перспективы развития»",
        "conf_s_desc": "1 марта 2023 года в 11:00 открывается традиционная IХ международная научно-методическая конференция «Физико-математическое и технологическое образование: проблемы и перспективы развития». В этом году она посвящается празднованию года педагога и наставника и 100-летию со дня рождения доктора педагогических наук, профессора, почетного профессора МПГУ С.Е. Каменецкого.",
        "conf_desc": "1 марта 2023 года в 11:00 открывается традиционная IХ международная научно-методическая конференция «Физико-математическое и технологическое образование: проблемы и перспективы развития». В этом году она посвящается празднованию года педагога и наставника и 100-летию со дня рождения доктора педагогических наук, профессора, почетного профессора МПГУ С.Е. Каменецкого. Конференция традиционно на протяжении многих лет является профессиональной площадкой для обмена опытом в области преподавания физики, смежных естественнонаучных дисциплин и технологии в школе, СПО и ВУЗе, подготовки учителей физики, астрономии, естествознания и технологии, а также представления результатов научных исследований в области физики. К участию приглашаются научные и педагогические работники, учителя, преподаватели учреждений СПО и ВО, а также обучающиеся на всех ступенях высшего образования. Форма проведения конференции – смешанная. Сроки проведения конференции – 1-2 марта 2023 года. Получить полную информацию о конференции и зарегистрироваться для участия в ней можно на сайте: https://phmt-ed.ru/",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_911243",
        "hash": "99404fff132fa93a194fe54d31c20cdd",
        "un_name": "Московский педагогический государственный университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-01",
        "conf_date_end": "",
        "conf_card_href": "http://mpgu.su/anonsyi/911243/",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская научно-практическая онлайн-конференция «Тенденции и закономерности развития подрастающего поколения в условиях цифрового общества»",
        "conf_s_desc": "Федеральное государственное бюджетное образовательное учреждение высшего образования",
        "conf_desc": "Федеральное государственное бюджетное образовательное учреждение высшего образования «Московский педагогический государственный университет» Институт детства Кафедра олигофренопедагогики и клинических основ дефектологии ФГБНУ «Психологический Институт РАО» Лаборатория дифференциальной психологии и психофизиологии Государственное бюджетное общеобразовательное учреждение города Москвы «Школа № 1515»  Уважаемые коллеги! Приглашаем вас принять участие в работе Всероссийской научно-практической онлайн-конференции «Тенденции и закономерности развития подрастающего поколения в условиях цифрового общества» , которая пройдет 1 марта 2023 года (г. Москва). Организаторы конференции: Кафедра олигофренопедагогики и клинических основ дефектологии Института детства ФГБОУ ВО «Московский педагогический государственный университет» Лаборатория дифференциальной психологии и психофизиологии ФГБНУ «Психологический Институт РАО» Государственное бюджетное общеобразовательное учреждение города Москвы «Школа № 1515» Цель конференции: обмен научным и практическим опытом в области влияния цифровизации образования на развитие подрастающего поколения; обсуждение рисков системы образования в условиях цифровой среды. Тематика конференции: Современные тенденции формирования цифрового пространства на разных уровнях образования Психолого-педагогические проблемы цифровизации образования Проблема влияния цифровых технологий на развитие когнитивных функций и личностных особенностей школьников и студентов Нейрокомпьютерные технологии в образовании Цифровизация в инклюзивном образовании Цифровые технологии сопровождения обучающихся с ограниченными возможностями здоровья Цифровая среда и мотивационная активность студентов Профессионализм педагога в условиях цифровизации образования К участию в конференции приглашаются: преподаватели и сотрудники организаций высшего образования; научные работники; руководители, методисты организаций общего образования, здравоохранения, социальной защиты; преподаватели и сотрудники учреждений дополнительного образования; студенты, магистранты, аспиранты, молодые ученые; а также все лица, проявляющие интерес к рассматриваемой проблеме. Форма проведения: в режиме видеоконференцсвязи с онлайн-трансляцией. Участие в конференции бесплатное. Рабочий язык конференции – русский. Контакты оргкомитета: Адрес: Институт детства (г. Москва, проспект Вернадского, дом 88). Дружиловская Ольга Викторовна , кандидат педагогических наук, доцент кафедры олигофренопедагогики и клинических основ дефектологии ФГБОУ ВО «Московский педагогический государственный университет»; e-mail: ov.druzilovskaya@mpgu.su +7-903-287-56-82 Москвитина Ольга Александровна , кандидат психологических наук, доцент, старший научный сотрудник лаборатории научных основ детской практической психологии ФГБНУ «Психологический Институт РАО» ; e-mail: mskvn-lg@yandex.ru Харламова Татьяна Анатольевна , учитель начальных классов ГБОУ города Москвы «Школа № 1515»; e-mail: deti01@yandex.ru +7-916-486-94-05 Регистрация на участие закрыта . Программа конференции Пленарное заседание. Секция 1. Секция 3. Секция 4.  Секция 2.",
        "org_name": "Организаторы конференции:",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Государственное бюджетное общеобразовательное учреждение города Москвы «Школа № 1515»",
        "contacts": "Контакты оргкомитета: Дружиловская Ольга Викторовна, кандидат педагогических наук, доцент кафедры олигофренопедагогики и клинических основ дефектологии ФГБОУ ВО «Московский педагогический государственный университет»; e-mail: ov.druzilovskaya@mpgu.su +7-903-287-56-82 ov.druzilovskaya@mpgu.su Москвитина Ольга Александровна, кандидат психологических наук, доцент, старший научный сотрудник лаборатории научных основ детской практической психологии ФГБНУ «Психологический Институт РАО»; e-mail: mskvn-lg@yandex.ru mskvn-lg@yandex.ru Харламова Татьяна Анатольевна, учитель начальных классов ГБОУ города Москвы «Школа № 1515»; e-mail: deti01@yandex.ru +7-916-486-94-05 deti01@yandex.ru",
        "rinc": false
    },
    {
        "conf_id": "mpgu_vserossijskaja-prakticheskaja-mezhdunarodnym",
        "hash": "7bbad150c3225af56c898f92a7e890b5",
        "un_name": "Московский педагогический государственный университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-02",
        "conf_date_end": "2023-03-03",
        "conf_card_href": "http://mpgu.su/bez-rubriki/vserossijskaja-prakticheskaja-mezhdunarodnym/",
        "reg_href": "",
        "conf_name": "II Всероссийская научно-практическая конференция с международным участием «Туризм – будущее и современность»",
        "conf_s_desc": "2-3 марта 2023 г. на Географическом факультете состоится конференция ” II Всероссийской научно-практической конференции с международным участием «Туризм – будущее и современность».",
        "conf_desc": "2-3 марта 2023 г. на Географическом факультете состоится конференция ” II Всероссийской научно-практической конференции с международным участием «Туризм – будущее и современность».",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_mezhdunarodnaja-prakticheskaja-konferencija-praktika",
        "hash": "4637b3c5ea0d310b2a4c0a703541819b",
        "un_name": "Московский педагогический государственный университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-02",
        "conf_date_end": "",
        "conf_card_href": "http://mpgu.su/anonsyi/mezhdunarodnaja-prakticheskaja-konferencija-praktika/",
        "reg_href": "",
        "conf_name": "III Международная научно-практическая конференция «Медиа-2023: теория и практика»",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": "Уважаемые коллеги! Кафедра журналистики и медиакоммуникаций Московского педагогического государственного университета приглашает вас принять участие в III Международной научно-практической конференции «Медиа-2023: теория и практика»  Конференция состоится в смешанном формате 2 марта 2023 года в Московском педагогическом государственном университете (Москва, ул. Верхняя Радищевская, д. 16-18). В программе конференции предполагается обсуждение следующего круга проблем: Журналистика: история и современность. Теория и практика аудиовизуальных СМИ. Журналист в экстремальных ситуациях. Информационная война и журналистика. Современное медиаобразование: опыт и инновации. Публицистика К.Д. Ушинского: к юбилею ученого. Медиакультура и медиаэтика в современном информационном обществе. Социальная проблематика в медиа. Печатные СМИ: проблемы и перспективы. Год педагога и наставника: трансформация образовательной журналистики. Новые медиа: стратегии, платформы, инструменты. Журналистское образование: актуальные методики в цифровую эпоху. Язык и речь современной медиасреды. Рабочий язык конференции: русский.  Порядок работы: Пленарное заседание с 11.00 до 13.00. Работа секций с 13.30. Форма проведения конференции – дистанционно.  Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_mezhdunarodnaja-prakticheskaja-konferencija-jazykoznanie",
        "hash": "6e146e06a19673893ecd48a6d9d8639d",
        "un_name": "Московский педагогический государственный университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-02",
        "conf_date_end": "2023-03-03",
        "conf_card_href": "http://mpgu.su/anonsyi/mezhdunarodnaja-prakticheskaja-konferencija-jazykoznanie/",
        "reg_href": "",
        "conf_name": "XXVII Международная научно-практическая конференция «Языкознание для всех»",
        "conf_s_desc": "XXVII Международная научно-практическая конференция «Языкознание для всех» состоится 2-3 марта 2023 г.",
        "conf_desc": "XXVII Международная научно-практическая конференция «Языкознание для всех» состоится 2-3 марта 2023 г. Общая тема: «Язык и личность» Учредители конференции: Московский педагогический государственный университет; Российский государственный педагогический университет им. А.И. Герцена; Школа № 1561 ЮЗАО г. Москвы.  Участники конференции: учащиеся 6 – 11 классов школ Москвы, С.-Петербурга, регионов России, стран СНГ, студенты факультетов МПГУ, РГПУ им. А.И. Герцена и других вузов Порядок работы: 2 марта 2023 г. – открытие и круглые столы (участвуют школьники и студенты), студенческие секции; закрытие студенческой части конференции; 3 марта 2023 г. – секции школьников; закрытие школьной части конференции. Круг вопросов для исследования: Языковой портрет реального человека : исторического деятеля; современного политика, ученого, педагога, артиста, журналиста, писателя и т.д.; отражение эмоций в языковом портрете реального человека; язык как показатель социального статуса человека. Языковой портрет героев художественных произведений : литературного персонажа, героя кинофильма, мультфильма, театральной постановки и т.д. Цифровой след языковой личности в виртуальном и реальном мире : самовыражение личности через язык в онлайн-среде; язык социальных сетей, мессенджеров, онлайн-игр; языковые образы виртуальной личности (аватары, никнеймы и т.д.), лексика виртуальных персонажей и т.д. Язык разнообразия : язык социальных групп, субкультур; языковое взаимодействие представителей различных групп, отражение в языке гендерных и возрастных различий; язык семьи и ближнего окружения человека, социальные роли языковой личности. Языковая картина мира : отражение в языке специфики мышления того или иного народа, отражение в языке исторических событий, научных открытий, явлений культуры; особенности языка жителей региона; отражение личностных качеств человека в народной культуре (фольклор, фразеологизмы и т.д.) Языковая миграция и интеграция : особенности межкультурного общения; распространение и взаимовлияние языков; изучение иностранного языка и его влияние на личность, формирование «вторичной языковой личности», языковая личность билингва. Язык как средство просвещения и развития : язык как средство обучения всем предметам; воспитание и развитие средствами языка; функциональная грамотность личности; развитие критического мышления; специфика процессов становления языковой личности; язык как средство социализации личности. Языковое воздействие на человека : языковое манипулирование, язык СМИ, языковые приемы в рекламе, распознавание фейков, языковое воздействие в профессиональной сфере (экономика, медицина, юриспруденция и др.) Язык как инструмент профессионала : лингвистическая экспертиза текстов СМИ, юридических документов; анализ нарушения речи как средство диагностики в медицине; современные вызовы профессии переводчика (сопоставление перевода человека и компьютера), реализация языковой личности в разных профессиях. Инф. листок ЯДВ-2023",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_vserossijskaja-memorialnaja-posvjashhennaja",
        "hash": "c55445e2bb9a54049bfbfd33dc9c81cd",
        "un_name": "Московский педагогический государственный университет",
        "local": true,
        "reg_date_begin": "2023-02-15",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-03",
        "conf_date_end": "2023-03-04",
        "conf_card_href": "http://mpgu.su/anonsyi/vserossijskaja-memorialnaja-posvjashhennaja/",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская научная конференция памяти профессора Э.М. Щагина, посвященная 90-летию со дня рождения",
        "conf_s_desc": "3–4 марта 2023 года в Московском педагогическом государственном университете состоится Всероссийская научная конференция памяти профессора Э.М. Щагина, посвященная 90-летию со дня рождения.",
        "conf_desc": "3–4 марта 2023 года в Московском педагогическом государственном университете состоится Всероссийская научная конференция памяти профессора Э.М. Щагина, посвященная 90-летию со дня рождения. Программа конференции Становление и развитие ряда научных направлений в стенах Московского педагогического государственного университета непосредственно связано с именем его Почетного профессора, основателя кафедры новейшей отечественной истории Эрнста Михайловича Щагина. Широкие научные взгляды Эрнста Михайловича нашли отражение в проблематике работ его учеников и коллег, которые станут почетными гостями конференции. Предполагается обсудить целый ряд актуальных проблем отечественной истории, включая: вклад в науку и перспективы развития научного наследия Э.М. Щагина; русская деревня и аграрные преобразования в XIX – первой половине XX в., их итоги и уроки; реформы и революции в российской истории ХХ в.; дискуссионные вопросы общественно-политического развития СССР и Русского зарубежья в предвоенный период; Советский Союз в годы Великой Отечественной войны; От СССР к РФ: проблемы социально-политической трансформации. Заявки на участие в конференции со сведениями об авторе принимаются до 15 февраля 2023 года. Более подробная информация содержится в информационном письме . Форма заявки Требования к оформлению статей",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_vserossijskaja-prakticheskaja-tvorcheskogo",
        "hash": "d74fbc152c9d0fa9ee4d6b3627f937d0",
        "un_name": "Московский педагогический государственный университет",
        "local": true,
        "reg_date_begin": "2023-03-10",
        "reg_date_end": "2023-03-01",
        "conf_date_begin": "2023-03-10",
        "conf_date_end": "",
        "conf_card_href": "http://mpgu.su/anonsyi/vserossijskaja-prakticheskaja-tvorcheskogo/",
        "reg_href": "отсутствует",
        "conf_name": "ФУДЕЛЕВСКИЕ ЧТЕНИЯ. VIII Всероссийская научно-практическая конференция «Формирование личности педагога-наставника в свете жизненного и творческого пути С.И. Фуделя»",
        "conf_s_desc": "В Покровском филиале Московского педагогического государственного университета запланировано проведение VIII Всероссийской научно-практической конференции «Формирование личности педагога-наставника в свете жизненного и творческого пути С.И. Фуделя» (ФУДЕЛЕВСКИЕ ЧТЕНИЯ).",
        "conf_desc": "В Покровском филиале Московского педагогического государственного университета запланировано проведение VIII Всероссийской научно-практической конференции «Формирование личности педагога-наставника в свете жизненного и творческого пути С.И. Фуделя» ( ФУДЕЛЕВСКИЕ ЧТЕНИЯ ). Вышеуказанное мероприятие, традиционно проводимое Покровским филиалом Московского государственного педагогического университета, в 2023 году посвящено формированию личности педагога-наставника в свете жизненного и творческого пути богослова, философа и видного православного писателя ХХ века Сергея Иосифовича Фуделя. Выбор темы данной всероссийской научно-практической конференции предопределён проведением в России Года педагога и наставника. К участию в работе конференции также приглашаются обучающиеся высших и средних учебных заведений, представители духовенства, граждане, изучающие и исследующие жизненный и творческий путь Сергея Иосифовича Фуделя, его литературное наследие. Место проведения конференции: Покровский филиал МПГУ, адрес: Владимирская область, г. Покров, Спортивный проезд, д. 2. Регистрация участников конференции будет проходить 10 марта 2023 года в холле 1-го этажа с 09 ч. 00 мин. до 10 ч. 00 мин. Начало мероприятия: 11 ч. 00 м. Работа конференции будет проводиться в соответствии с программой конференции в очной форме с применением формата видеоконференцсвязи. Для своевременной подготовки программы конференции до 03.03.2023 необходимо подтвердить участие в мероприятии. Будем рады видеть Вас среди участников конференции !",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: Покровский филиал МПГУ, адрес: Владимирская область, г. Покров, Спортивный проезд, д. 2.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_906079",
        "hash": "1ffc1b01fdc36f391f55cc23aa7f8d86",
        "un_name": "Московский педагогический государственный университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-16",
        "conf_date_end": "2023-03-17",
        "conf_card_href": "http://mpgu.su/anonsyi/906079/",
        "reg_href": "",
        "conf_name": "Международная научно-практическая конференция «Российский учитель-словесник как социокультурный феномен» (XXXI Голубковские чтения)",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": "Уважаемые коллеги! 16–17 марта 2023 г. кафедра методики преподавания литературы Института филологии Московского педагогического государственного университета проводит международную научно-практическую конференцию « Российский учитель-словесник как социокультурный феномен» ( XXXI Голубковские чтения)», приуроченную к Году педагога и наставника и 200-летию со дня рождения К.Д. Ушинского. Конференция пройдёт в смешанном формате . Цель конференции: анализ социокультурного феномена российского учителя-словесника на основе сравнительно-исторического метода исследования. Задачи конференции : осмысление феномена российского учителя-словесника в контексте истории российской интеллигенции и культуры в целом; актуализация научно-методического наследия и отдельных направлений исследований научной школы В.В. Голубкова; анализ актуальных образовательных практик; обсуждение современных подходов к подготовке учителя-словесника в контексте идеи непрерывности педагогического образования. Основные направления работы конференции: Педагогика, методика обучения литературе и современный учитель-словесник: горизонты развития. Российский педагог-словесник как уникальное культурно-историческое явление. Этосы профессионального служения. Традиции и актуальные практики литературного образования: к 100-летию Н.А. Демидовой и 100-летию М.Г. Качурина. Современные технологии презентации индивидуального педагогического опыта. Учитель-словесник как читатель и организатор читательской деятельности школьников. Учитель-словесник как автор, исследователь, просветитель и организатор исследовательской и культурно-просветительской деятельности. Изучение произведений отечественной и зарубежной литературы об учителе в средней и высшей школе: традиции и современные практики. Проблемы подготовки учителя-словесника в контексте идеи непрерывного педагогического образования. Развитие «мягких навыков» педагогов-словесников различных возрастных групп. Программой конференции предусмотрено проведение пленарного заседания, круглого стола «Ценностно-смысловые основания профессиональной подготовки учителя-словесника: к 200-летию со дня рождения К.Д. Ушинского», секций, видеовстречи с членами редколлегии и авторами журнала «Литература в школе». ГОЛУБКОВСКИЕ ЧТЕНИЯ-2023. Инф. письмо",
        "org_name": "Педагогика, методика обучения литературе и современный учитель-словесник: горизонты развития. Российский педагог-словесник как уникальное культурно-историческое явление. Этосы профессионального служения. Традиции и актуальные практики литературного образования: к 100-летию Н.А. Демидовой и 100-летию М.Г. Качурина. Современные технологии презентации индивидуального педагогического опыта. Учитель-словесник как читатель и организатор читательской деятельности школьников. Учитель-словесник как автор, исследователь, просветитель и организатор исследовательской и культурно-просветительской деятельности. Изучение произведений отечественной и зарубежной литературы об учителе в средней и высшей школе: традиции и современные практики. Проблемы подготовки учителя-словесника в контексте идеи непрерывного педагогического образования. Развитие «мягких навыков» педагогов-словесников различных возрастных групп.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_mezhdunarodnaja-prakticheskaja-konferencija-maksimovskie",
        "hash": "1d40c463962c27f4c538eb413cea5587",
        "un_name": "Московский педагогический государственный университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-20",
        "conf_date_end": "",
        "conf_card_href": "http://mpgu.su/anonsyi/mezhdunarodnaja-prakticheskaja-konferencija-maksimovskie/",
        "reg_href": "",
        "conf_name": "Международная научно-практическая конференция «ХХVIII Максимовские чтения»",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": "Уважаемые коллеги! Институт филологии Московского педагогического государственного университета приглашает вас принять участие в Международной научно-практической конференции «ХХ VIII Максимовские чтения» . Конференция состоится 20 марта 2023 г. в Московском педагогическом государственном университете по адресу: г. Москва, ул. Малая Пироговская, д. 1, стр. 1. В соответствии с принятыми мерами по недопущению распространения коронавирусной инфекции (COVID-19) конференция будет проведена в смешанном формате. На конференции предполагается обсуждение следующего круга проблем: Лингвистическое наследие Л.Ю. Максимова и актуальные проблемы русистики в контексте современных научных парадигм. Язык и поэтика текста. Стилистика художественной речи. Язык СМИ и Интернет-коммуникации. Проблемы методики преподавания русского языка. Рабочий язык конференции: русский. Информационное письмо о конференции, 20 марта 2023 г",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Конференция состоится 20 марта 2023 г. в Московском педагогическом государственном университете по адресу: г. Москва, ул. Малая Пироговская, д. 1, стр. 1. В соответствии с принятыми мерами по недопущению распространения коронавирусной инфекции (COVID-19) конференция будет проведена в смешанном формате.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_mezhdunarodnaja-konferencija-dejstvitelnost",
        "hash": "4539d6bb3283391ee2ec595fb322fe09",
        "un_name": "Московский педагогический государственный университет",
        "local": false,
        "reg_date_begin": "2023-01-15",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-20",
        "conf_date_end": "2023-03-24",
        "conf_card_href": "http://mpgu.su/anonsyi/mezhdunarodnaja-konferencija-dejstvitelnost/",
        "reg_href": "https://docs.google.com/forms/d/e/1FAIpQLScMRk55sH4__iirWNGAJ9r0tzYxfwAfD- LMYz80hqjijP8iuA/viewform",
        "conf_name": "VIII-я международная конференция «Язык и действительность. Научные чтения на кафедре романских языков им. В.Г. Гака» в ИИЯ МПГУ",
        "conf_s_desc": "Рады сообщить, что в период с 20 по 24 марта 2023 года в Институте Иностранных Языков МПГУ пройдёт восьмая международная конференция",
        "conf_desc": "Рады сообщить, что в период с 20 по 24 марта 2023 года в Институте Иностранных Языков МПГУ пройдёт восьмая международная конференция «Язык и действительность. Научные чтения на кафедре им. В.Г. Гака». Конференция пройдет в дистанционном формате . Всю подробную информацию вы найдёте в информационном письме.  Программа конференции предполагает проведение: 20 марта – пленарного заседания; 21-23 марта – научных семинаров для профессорско-преподавательского состава и аспирантов; 24 марта – научных семинаров для студентов бакалавриата и магистратуры.  Заявки на участие принимаются на электронной платформе МПГУ до 15 января 2023 года по ссылке . По итогам конференции запланирована публикация сборника статей, который будет размещён в РИНЦ. Статьи в электронном виде принимаются до 20.02.2023 г. по адресу: romyazgak@mpgu.su Будем рады вашему участию! ЯиД_Макет оформления статьи_2023 СЛЕДИТЕ ЗА НОВОСТЯМИ В VKontakte – FR&EStyle",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Статьи в электронном виде принимаются до 20.02.2023 г. по адресу:",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "mpgu_mezhdunarodnaja-prakticheskaja-posvjashhennaja-dmitrievicha",
        "hash": "766de75b5879aad4f2c71fa92e55650a",
        "un_name": "Московский педагогический государственный университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-23",
        "conf_date_end": "2023-03-24",
        "conf_card_href": "http://mpgu.su/anonsyi/mezhdunarodnaja-prakticheskaja-posvjashhennaja-dmitrievicha/",
        "reg_href": "http://mpgu.su/wp-content/uploads/2023/02/Информационное-письмо.-Конференция-_Педагогика-начального-образования_.-МПГУ-2023.pdf",
        "conf_name": "V Международная научно-практическая конференция «Педагогика начального образования: традиции и инновации», посвященная 200-летнему юбилею Константина Дмитриевича Ушинского",
        "conf_s_desc": "Министерство просвещения Российской Федерации",
        "conf_desc": "Министерство просвещения Российской Федерации федеральное государственное бюджетное образовательное учреждение высшего образования «Московский педагогический государственный университет» ИНСТИТУТ ДЕТСТВА ФАКУЛЬТЕТ НАЧАЛЬНОГО ОБРАЗОВАНИЯ КАФЕДРА ТЕОРИИ И ПРАКТИКИ НАЧАЛЬНОГО ОБРАЗОВАНИЯ  Глубокоуважаемые коллеги! 23–24 марта 2023 г. в Московском педагогическом государственном университете проводится V Международная научно-практическая конференция «Педагогика начального образования: традиции и инновации», посвященная 200-летнему юбилею Константина Дмитриевича Ушинского . К участию в Конференции приглашаются ученые и преподаватели образовательных организаций высшего образования и среднего профессионального образования, сотрудники институтов повышения квалификации и развития образования, педагоги-психологи, социальные педагоги, учителя начальных классов, менеджеры в сфере образования, руководители и педагогические работники образовательных организаций, аспиранты, магистранты, студенты бакалавриата факультетов подготовки учителей начальных классов. Адрес проведения конференции : Московский педагогический государственный университет (Корпус гуманитарных факультетов), г. Москва, пр-т Вернадского, д. 88, факультет начального образования Института детства. Формат проведения конференции – смешанный (очно и в онлайн-формате на платформе Microsoft Teams). Условия участия, регистрационные формы – в Информационном письме.",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Адрес проведения конференции : Московский педагогический государственный университет (Корпус гуманитарных факультетов), г. Москва, пр-т Вернадского, д. 88, факультет начального образования Института детства.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_mezhdunarodnaja-prakticheskaja-prepodavanija",
        "hash": "d053455271cbb08600ce7af1180eb330",
        "un_name": "Московский педагогический государственный университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-24",
        "conf_date_end": "2023-03-25",
        "conf_card_href": "http://mpgu.su/bez-rubriki/mezhdunarodnaja-prakticheskaja-prepodavanija/",
        "reg_href": "",
        "conf_name": "Международная научно-практическая конференция «Текст, речевая культура, речевое поведение в методике преподавания русского языка»",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": "Уважаемые коллеги! Приглашаем Вас принять участие в Международной научно-практической конференции «Текст, речевая культура, речевое поведение в методике преподавания русского языка» , которая пройдет 24-25 марта 2023 года в смешанном формате на кафедре методики преподавания русского языка Института филологии Московского педагогического государственного университета. Цель конференции – осмыслить роль текста в теории и практике преподавания русского языка, рассмотреть речь и речевое поведение как единицу текста, источник речи и речевой культуры, поскольку они находятся во взаимосвязи и взаимодействии; провести обмен передовым опытом и консолидацию усилий школьных учителей, вузовских преподавателей, ученых, педагогов и методистов в области преподавания русского языка на основе текстоцентризма. Проблематика конференции Текст на уроках русского языка как источник формирования речевой культуры школьника. Речевая культура и речевое поведение во взаимодействии и взаимообусловленности в процессе обучения русскому языку. Экология языка и культура речи в содержании школьного курса русского языка. Аксиологический потенциал русской классической литературы: методические решения при работе с прозой и поэзией на уроках русского языка. Организация обучающей речевой среды на уроках русского языка. Формирование аксиологического сознания учащихся в отношении к языку и речи. Особенности речевого поведения участников учебного сотрудничества в процессе обучения русскому языку. Технологии текстовой деятельности в современной методике преподавания русского языка. Лингвокультурологическая база уроков русского языка как путь к индивидуализации речевого поведения языковой личности. Мультимедийная культурно-языковая среда как фактор обучения речевому поведению в методике русского языка. Особенности подготовки учителя-словесника к поликультурному диалогу на уроках русского языка. Приемы использования аутентичных текстов в обучении русскому языку как иностранному. Информационное письмо 24 25 марта 2023 года Конференция МПРЯ о Тексте",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_konferencija-antichnosti-srednevekovja",
        "hash": "bcf6bf2d31945d9e5dc0cbea242aa71c",
        "un_name": "Московский педагогический государственный университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-25",
        "conf_date_end": "",
        "conf_card_href": "http://mpgu.su/anonsyi/konferencija-antichnosti-srednevekovja/",
        "reg_href": "",
        "conf_name": "Научная конференция «Власть и общество в периоды античности, средневековья и раннего нового времени» (XIII Семеновские чтения)",
        "conf_s_desc": "25 марта 2023 г. на базе кафедры истории древнего мира и средних веков имени В.Ф. Семенова Института истории и политики МПГУ состоится XIII Международная научная конференция памяти В.Ф. Семёнова («Семёновские чтения») «Власть и общество в периоды античности, средневековья и раннего нового времени».",
        "conf_desc": "25 марта 2023 г. на базе кафедры истории древнего мира и средних веков имени В.Ф. Семенова Института истории и политики МПГУ состоится XIII Международная научная конференция памяти В.Ф. Семёнова («Семёновские чтения») « Власть и общество в периоды античности, средневековья и раннего нового времени ». В рамках заявленной темы конференции предлагается обсудить следующие направления исследований: политическое манипулирование в процессе взаимоотношений власти и общества; социальная несправедливость в отношениях власти и общества; институциональные аспекты взаимодействия власти и общества; полиэтническое пространство власти и общества; власть и общество в условиях экономических преобразований; культурные процессы в условиях политического противостояния; церковь во взаимодействии с властью и обществом; армия в системе государственной власти; интеллектуалы на государственной службе; образ власти как отражение политической культуры. Хронологические рамки докладов: с древности до XVII в. включительно. Форма участия: смешанный формат с возможностью дистанционного участия. Для участия в конференции приглашаются: магистранты, аспиранты, соискатели, сотрудники российских и зарубежных вузов, сотрудники научных учреждений. Более подробная информация содержится в информационном письме . Срок подачи заявок – до 10 марта 2023 г. Институт истории и политики",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_metodicheskoe-mezhdunarodnoj-prakticheskoj",
        "hash": "8671e32b3dbd62c664c9870f10ec6565",
        "un_name": "Московский педагогический государственный университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-25",
        "conf_date_end": "",
        "conf_card_href": "http://mpgu.su/anonsyi/metodicheskoe-mezhdunarodnoj-prakticheskoj/",
        "reg_href": "",
        "conf_name": "Ассамблея «Методическое наследие академика А.В. Текучева (к 120-летию со дня рождения)» в рамках Международной научно-практической конференции «Текст, речевая культура, речевое поведение в методике преподавания русского языка»",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": "Уважаемые коллеги! 30 марта исполняется 120 лет со дня рождения выдающегося русского учёного-языковеда, педагога, методиста, доктора педагогических наук, профессора, действительного члена Академии педагогических наук СССР Алексея Васильевича Текучёва. Кафедра методики преподавания русского языка Института филологии МПГУ приглашает вас принять участие в Ассамблее «Методическое наследие академика А.В. Текучёва (к 120-летию со дня рождения)» в рамках Международной научно-практической конференции «Текст, речевая культура, речевое поведение в методике преподавания русского языка». Ассамблея состоится 25 марта 2023 г. в 11.00 в Институте филологии Московского педагогического государственного университета (ул. Малая Пироговская, д. 1, стр.1) в смешанном формате. Ссылка для подключения в онлайн-формате будет предложена позже. На Ассамблее планируется обсуждение следующих проблем : Историко-культурное и методологическое значение научно-методических трудов А.В. Текучёва; · Вклад А.В. Текучёва в развитие методики как учебной дисциплины в высших учебных заведениях; · Вопросы методики грамматики в трудах А.В. Текучёва; · Вопросы методики орфографии в трудах А.В. Текучёва; · Вклад А.В. Текучёва в изучение истории методики преподавания русского языка; · Идеи А.В. Текучёва в новом историческом времени. К участию в Ассамблее приглашаются преподаватели вузов, докторанты, аспиранты, учителя-словесники, магистранты, бакалавры. Информписьмо об Ассамблее 25.03_2023",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_mezhvuzovskaja-prakticheskaja-posvjashhennaja",
        "hash": "7841c27b48f089414762f3ce70bd4d85",
        "un_name": "Московский педагогический государственный университет",
        "local": true,
        "reg_date_begin": "2023-03-10",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-27",
        "conf_date_end": "2023-03-28",
        "conf_card_href": "http://mpgu.su/anonsyi/mezhvuzovskaja-prakticheskaja-posvjashhennaja/",
        "reg_href": "отсутствует",
        "conf_name": "Межвузовская научно-практическая конференция «Современные проблемы дошкольной дефектологии: взгляд в будущее», посвященная 90-летию В.И. Селиверстова",
        "conf_s_desc": "ФГБОУ ВО «Московский педагогический государственный университет»",
        "conf_desc": "ФГБОУ ВО «Московский педагогический государственный университет» Институт детства Кафедра дошкольной дефектологии дефектологического факультета Института детства приглашает научно-педагогических работников образовательных организаций высшего образования и научных учреждений; молодых ученых, обучающихся по направлениям подготовки 44.03.03 и 44.04.03 Специальное (дефектологическое) образование, принять участие в работе Межвузовской научно-практической конференции «Современные проблемы дошкольной дефектологии: взгляд в будущее», посвященной 90-летию В.И. Селиверстова. Конференция состоится 27-28 марта 2023 г. (г. Москва). Цели конференции: Обобщение опыта профессиональной подготовки дошкольных дефектологов в период с 1987 г. по настоящее время. Анализ современных тенденций и перспективных направлений развития научно-педагогических исследований в области дошкольного образования детей с особыми образовательными потребностями. Направления работы конференции: Подготовка дошкольных дефектологов в системе высшего образования РФ. Роль В.И. Селиверстова в становлении и развитии системы профессиональной подготовки дошкольных дефектологов. Современные проблемы воспитания и обучения дошкольников с особыми образовательными потребностями в условиях инклюзивного и специального образования. Коррекционно-развивающие технологии в образовании детей раннего и дошкольного возраста с особыми образовательными потребностями. Психолого-педагогическое сопровождение семьи, воспитывающей ребенка раннего и дошкольного возраста с особыми образовательными потребностями. Мероприятия конференции: Пленарное заседание «Подготовка дошкольных дефектологов: инновация, проверенная временем» Форсайт-сессия «Технологии дошкольного образования детей с ОВЗ» Научно-практическая конференция молодых ученых «Современные проблемы дошкольной дефектологии» Форма организации конференции: очно-заочная (дистанционная) с использованием видеоконференцсвязи. Сайт конференции Ссылки для регистрации на мероприятия конференции находятся в Информационном письме. Срок регистрации до 10 марта 2023 г. (включительно). Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_chernyahovskie-chteniya",
        "hash": "2bb80baee9821df14dc9c10d18328d8c",
        "un_name": "Московский педагогический государственный университет",
        "local": true,
        "reg_date_begin": "2023-03-10",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-31",
        "conf_date_end": "",
        "conf_card_href": "http://mpgu.su/anonsyi/chernyahovskie-chteniya/",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская научная конференция «Черняховские чтения»",
        "conf_s_desc": "Приглашаем преподавателей, научных работников, аспирантов и студентов, музейных и архивных работников, педагогов и краеведов принять участие во",
        "conf_desc": "Приглашаем преподавателей, научных работников, аспирантов и студентов, музейных и архивных работников, педагогов и краеведов принять участие во Всероссийской научной конференции «Черняховские чтения», посвящённой 210-летию начала Освободительных походов русской армии 1813-1814 гг., 285-й годовщине со дня рождения Андрея Болотова и 265-й годовщине создания генерал-губернаторства Восточная Пруссия в составе Российской Империи  Конференция состоится 31 марта 2023 года Цель конференции: защита исторической правды и сохранение исторической памяти, привлечение внимания широкой общественности к необходимости изучения военной истории России, истории русской Балтики, к историческому, культурному и геополитическому значению Балтийского региона в судьбе нашей страны. Место проведения конференции: г. Черняховск Калининградской области Формат проведения конференции : смешанный Основные направления работы конференции: Наука и образование в России в XVIII в. К 285-й годовщине со дня рождения Андрея Болотова. Освободительные походы русской армии 1813-1814 гг. К 210-летию начала походов русской армии. «Первое русское время». К 265-й годовщине создания генерал-губернаторства Восточная Пруссия в составе Российской Империи. Шотландец с русским сердцем. Барклай-де-Толли. К 205-й годовщине со дня смерти великого полководца. Участие в конференции: бесплатное Рабочий язык конференции – русский Для участия в конференции необходимо пройти онлайн-регистрацию до 10 марта 2023 г. Ссылка для регистрации: https://docs.google.com/forms/d/e/1FAIpQLSe29YX1tKuikMhN-hElplEj17tsDwrY1yisrEvkA3eIgPKTQA/viewform?usp=sf_link Оргкомитет конференции работает по адресу: ул. Калинина, дом 7, город Черняховск, Калининградская область, 238150 Контактное лицо: Ерофеев Игорь Васильевич, e-mail: eroff_iv@mail.ru . По результатам конференции издается электронный сборник материалов научной конференции Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Место проведения конференции: г. Черняховск Калининградской области",
        "contacts": "Контактное лицо: Ерофеев Игорь Васильевич, e-mail: eroff_iv@mail.ru. eroff_iv@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "mpgu_mezhvuzovskaja-konferencija-nastojashhem",
        "hash": "563129af16776454390b505760647bae",
        "un_name": "Московский педагогический государственный университет",
        "local": true,
        "reg_date_begin": "2023-03-30",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-07",
        "conf_date_end": "2023-04-08",
        "conf_card_href": "http://mpgu.su/anonsyi/mezhvuzovskaja-konferencija-nastojashhem/",
        "reg_href": "отсутствует",
        "conf_name": "IV Межвузовская научная конференция студентов и школьников «Россия и мир в прошлом и настоящем»",
        "conf_s_desc": "Многовековые взаимоотношения России с другими странами и народами, место и роль нашей страны во Всемирной истории, вклад России в социальное и культурное развитие человечества были и остаются объектом научных исследований и общественных дискуссий.",
        "conf_desc": "Многовековые взаимоотношения России с другими странами и народами, место и роль нашей страны во Всемирной истории, вклад России в социальное и культурное развитие человечества были и остаются объектом научных исследований и общественных дискуссий. Приглашаем вас принять участие в работе IV Межвузовской научной конференции студентов и школьников «Россия и мир в прошлом и настоящем» . На конференции предполагается обсудить следующие темы: Россия и мировые цивилизации: диалог длиной в тысячелетие; Русская античность: греко-римское наследие и его роль в русской истории и культуре; Темные века и Святая Русь; Эпоха Возрождения и Третий Рим; Европейская Реформация и русская Смута; Новое время и Россия: тернистый путь реформ и революций; Гражданская война в США и Польское восстание 1863 г.: Россия и мир 160 лет назад ; Революционная эра: социалистическая революция в России и Новейшая история человечества; От «Мировой революции» к построению социализма в одной стране: политическая система СССР после Гражданской войны и судьба НЭПа ; Вторая мировая и «неизвестная» Великая Отечественная: итоги и уроки; Коллективный Запад против СССР и новой России: Холодная война и ее последствия; Русская весна и СВО: проблемы и перспективы ; Университет и школа: традиции и новые подходы, педагогика будущего (педагогическая секция). Подробная информация содержится в информационном письме . Заявки на участие в конференции принимаются до 30 марта 2023 г. по электронному адресу: vsevolodvoronin@yandex.ru Форму заявки можно скачать здесь .",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Заявки на участие в конференции принимаются до 30 марта 2023 г. по электронному адресу: vsevolodvoronin@yandex.ru",
        "contacts": "vsevolodvoronin@yandex.ru",
        "rinc": false
    },
    {
        "conf_id": "mpgu_mezhvuzovskaja-prakticheskaja-issledovatelej",
        "hash": "e8cdb9eebff9a8e2be7418cf95b2a73b",
        "un_name": "Московский педагогический государственный университет",
        "local": true,
        "reg_date_begin": "2023-03-31",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-12",
        "conf_date_end": "2023-04-13",
        "conf_card_href": "http://mpgu.su/anonsyi/mezhvuzovskaja-prakticheskaja-issledovatelej/",
        "reg_href": "http://mpgu.su/wp-content/uploads/2023/01/Информационное-письмо_Экология-медиасреды_2023.docx",
        "conf_name": "VI Открытая межвузовская научно-практическая конференция молодых исследователей «Экология медиасреды»",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": "Уважаемые коллеги! Кафедра медиаобразования Института журналистики, коммуникаций и медиаобразования Московского педагогического государственного университета приглашает принять участие в очередной межвузовской конференции молодых исследователей “Экология медиасреды” , посвященной Году педагога и наставника. Конференция состоится 12-13 апреля 2023 года в смешанном формате, предполагающем очное участие (адрес проведения: Москва, Верхняя Радищевская, 16-18), а также онлайн-формат участия. Предполагается работа следующих секций: Трансформация медиасреды: исторические форматы и современная конфигурация «Здоровая» медиасреда: реальное и идеальное Медиасреда как пространство коммуникации в образовании: педагог, школьник, родитель Кино как педагогический инструмент экологизации медиасреды Прием заявок до 31 марта 2023 г. Все подробности о конференции и форма заявки – в информационном письме .",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Конференция состоится 12-13 апреля 2023 года в смешанном формате, предполагающем очное участие (адрес проведения: Москва, Верхняя Радищевская, 16-18), а также онлайн-формат участия.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_studencheskaja-konferencija-kommunikacija",
        "hash": "c88562495cb3be9181e0c503d54457bb",
        "un_name": "Московский педагогический государственный университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-14",
        "conf_date_end": "",
        "conf_card_href": "http://mpgu.su/anonsyi/studencheskaja-konferencija-kommunikacija/",
        "reg_href": "отсутствует",
        "conf_name": "VI Студенческая конференция «Языковое образование сегодня: Культура, коммуникация и предметно-языковая интеграция»",
        "conf_s_desc": "14 апреля 2023 года",
        "conf_desc": "14 апреля 2023 года по адресу: Малая Пироговская, 29/7 Институтом физики, технологии и информационных систем МПГУ проводится VI Студенческая конференция «ЯЗЫКОВОЕ ОБРАЗОВАНИЕ СЕГОДНЯ: КУЛЬТУРА, КОММУНИКАЦИЯ И ПРЕДМЕТНО-ЯЗЫКОВАЯ ИНТЕГРАЦИЯ»  Организатор – кафедра интегрированного предметно-языкового обучения ИФТИС МПГУ .  К участию приглашаются студенты, магистранты и аспиранты российских вузов . Запланировано четыре секции : Современные технологии и методы в преподавании иностранных языков и естественных наук Межкультурная коммуникация и язык в меняющемся мире Исследования в области лингвистики и языкознания Естественнонаучные проекты (на иностранном языке) Конференция будет проводиться в смешанном формате (очно и с применением дистанционных технологий). В случае усиления эпидемиологических ограничений конференция будет проведена полностью в дистанционном формате. Важно: доклады на русском языке могут быть представлены только в секции «Современные технологии и методы в преподавании иностранных языков и естественных наук». Все остальные доклады представляются только на иностранных языках . Всем участникам выдаются сертификаты. По итогам конференции будет выпущен сборник статей (РИНЦ). Ориентировочная дата выхода сборника – вторая половина августа Кроме того, будет проводиться конкурс на лучшую студенческую научную работу в нескольких номинациях. Победители получат призы и дипломы. Рабочие языки конференции: английский, русский . Принимаются также доклады на немецком и французском языках (необходимо предусмотреть перевод на русский или английский языки). В заявке на участие в конференции надо указать: примерное название доклада, фамилию, имя, отчество полностью, контактные данные (телефон, e – mail ), вуз, факультет, уровень образования, направление и профиль, а также курс. Направлять заявки можно по адресу clil@mpgu.su , либо заполнив Гугл форму https://forms.gle/CPJPQCkeUUkFg1ez6  Требования для статей: не более 6 страниц 12 кеглем, включая картинки, таблицы и графики; Графики и рисунки черно-белые, в высоком разрешении; Все детали по подготовке рукописи можно найти здесь: https://docs.google.com/document/d/1Kf7GeaUdWUkBlVhaqFPiXRnPPwqeevuX/edit?usp=sharing&ouid=108612841725020364855&rtpof=true&sd=true Публикация БЕСПЛАТНАЯ.  Важные даты: 20 марта 2023 – окончание приёма заявок на участие в конференции 3 апреля 2023 – окончание приёма планов и черновиков докладов / презентаций 15 мая 2023 – окончание приёма статей для публикации.  Оргкомитет конференции: Борунова Елизавета Борисовна, к.п.н., доцент Глазунова Тамара Сергеевна, к.г.н., доцент, и.о. заведующего кафедрой Забенькина Екатерина Олеговна, к.х.н., доцент Ковинева Мария Владимировна, старший преподаватель Палаева Лира Ильфатовна, к.п.н., доцент Пескова Ирина Михайловна, к.б.н., доцент Рахимуллина Фаида Наилевна, старший преподаватель Бакун Наталия Владимировна, старший преподаватель.",
        "org_name": "Организатор – кафедра интегрированного предметно-языкового обучения ИФТИС МПГУ .",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "по адресу: Малая Пироговская, 29/7",
        "contacts": "В заявке на участие в конференции надо указать: примерное название доклада, фамилию, имя, отчество полностью, контактные данные (телефон, e–mail), вуз, факультет, уровень образования, направление и профиль, а также курс. clil@mpgu.su",
        "rinc": true
    },
    {
        "conf_id": "mpgu_vserossijskaja-mezhvuzovskaja-studencheskaja",
        "hash": "b547597f7be9f9653870aa57f5484322",
        "un_name": "Московский педагогический государственный университет",
        "local": true,
        "reg_date_begin": "2023-04-08",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-19",
        "conf_date_end": "",
        "conf_card_href": "http://mpgu.su/anonsyi/vserossijskaja-mezhvuzovskaja-studencheskaja/",
        "reg_href": "https://clck.ru/33YvhM",
        "conf_name": "III Всероссийская межвузовская студенческая научная конференция «Вторая мировая война в лицах и документах: проблемы развития права и государства»",
        "conf_s_desc": "Институт социально-гуманитарного образования Московского педагогического государственного университета приглашает Вас принять участие в III Всероссийской межвузовской студенческой научной конференции «Вторая мировая война в лицах и документах: проблемы развития права и государства», которая посвящается Дню памяти геноцида советского народа нацистами и их пособниками в годы Великой Отечественной войны и состоится 19 апреля 2023 года.",
        "conf_desc": "Институт социально-гуманитарного образования Московского педагогического государственного университета приглашает Вас принять участие в III Всероссийской м ежвузовской студенческой научной конференции «Вторая мировая война в лицах и документах: проблемы развития права и государства» , которая посвящается Дню памяти геноцида советского народа нацистами и их пособниками в годы Великой Отечественной войны и состоится 19 апреля 2023 года. Для участия в Конференции приглашаются обучающиеся и преподаватели образовательных организаций всех уровней.  Организаторы конференции: кафедра права, кафедра теории и истории государства и права ИСГО.  Формы участия: Конференция проводится в смешанном формате.  В РАМКАХ КОНФЕРЕНЦИИ ПЛАНИРУЕТСЯ РАБОТА СЛЕДУЮЩИХ СЕКЦИЙ  Секция 1. Геноцид мирного населения в период Второй мировой войны: страшные страницы истории (секция проводится в очном формате. Адрес: проспект Вернадского, 88). Проблемное поле: «Звонят колокола Хатыни…И этот звон болит во мне» (А. Дементьев). Проблема признания геноцида советского народа во время Второй мировой войны. Международное сообщество и геноцид в отношении мирного населения СССР. Жертвы нацистов: нацистская расовая идеология. Преступления нацистов против мирного населения в период Второй мировой войны: документы и материалы. Истребление мирного населения на оккупированных территориях. Общечеловеческие ценности и Вторая мировая война. Неизвестные страницы геноцида в период Второй мировой войны.  Секция 2. Проблемы охраны правопорядка в годы Великой Отечественной войны (секция проводится в дистанционном формате). Проблемное поле: Организационно-правовые основы деятельности советской милиции по охране общественного порядка и в борьбе с преступностью в годы Великой Отечественной войны. Деятельность органов НКВД в годы Великой Отечественной войны. Деятельность органов прокуратуры в года Великой Отечественной войны. Деятельность добровольных народных дружин по охране общественного порядка и в борьбе с преступностью. Правоохранительная система в годы Великой Отечественной войны. Особенности охраны общественного порядка в тылу. Судебная системы в годы Великой Отечественной войны. Борьба с детской преступностью в годы Великой Отечественной войны. Борьба с безнадзорностью и беспризорностью в годы Великой Отечественной войны. Роль подразделений НКВД в борьбе с разведывательной и иной подрывной деятельностью фашистских спецслужб.  Секция 3. Проблемы развития государства и права в период Второй мировой войны (секция проводится в дистанционном формате). Проблемное поле: Влияние результатов Второй мировой войны на формирование международного законодательства. Влияние событий Второй мировой войны на развитие законодательства в зарубежных государствах. Проблемы развития советского законодательства в годы Великой Отечественной войны. Механизм государственного управления в чрезвычайных условиях на опыте Великой Отечественной войны. Состояние системы государственной власти СССР накануне Великой Отечественной войны. Высшие органы государственной власти и управления в годы Великой Отечественной войны. Деятельность Верховного Совета СССР. Изменение задач и характера работы местных органов власти в условиях Великой Отечественной войны. Правоохранительные органы: специфика деятельности в период Великой Отечественной войны. Чрезвычайные органы государственной власти в военное время. Создание и деятельность государственного Комитата Обороны. Деятельность Ставки Верховного Главнокомандования и Генерального штаба Вооруженных сил СССР. Культура, образование, наука в годы Великой Отечественной войны. Промышленность и сельское хозяйство в годы Великой Отечественной войны.  Секция 4. Образование и педагогическая наука в годы Великой Отечественной войны ( секция проводится в очном формате. Адрес: проспект Вернадского, 88). Проблемное поле: Постановление СНК СССР № 27 от 26 октября 1940 года «Об установлении платности обучения в старших классах средних школ, а также техникумов, педагогических училищ, сельскохозяйственных и других специальных средних заведений и в высших учебных заведениях СССР, и об изменении порядка назначений стипендий». Постановление СНК СССР № 789 от 31 мая 1943 года «О введении раздельного обучения мальчиков и девочек в 1943/44 учебном году в неполных средних и средних школах областных, краевых городов, столичных центров союзных и автономных республик и крупных промышленных городов». Создание и функционирование школ для рабочей и сельской молодёжи в годы ВОВ. Государственная система профессионально-технического образования и ее перестроение применительно к условиям ВОВ. Организация профессионального образования в республиках СССР. Учебные заведения трудовых резервов школ фабрично-заводского обучения все время вносились улучшения. В 1942 г. были созданы ремесленные училища и школы ФЗО определенных специализаций — энергетиков, металлургов, строителей металлургических заводов, морского флота и т.д. Особенности образования и воспитания в период Великой Отечественной войны. Эвакуация образовательных учреждений в период ВОВ. Проблемы организации образовательной деятельности в годы ВОВ. Советская школа в условиях оккупации и в тылу в годы Великой Отечественной войны. Дети во Второй мировой войне. Особенности образования и воспитания в период Великой Отечественной войны. Эвакуация образовательных учреждений в период ВОВ. Школьные годы, опаленные войной. Проблемы организации образовательной деятельности в годы ВОВ. Учителя и ученики на войне и в тылу. Советская школа в условиях оккупации и в тылу в годы Великой Отечественной войны. Учебные дисциплины через призму войны. Трудовые и опасные будни школьников. Роль учителя в годы Великой Отечественной войны. Педагогическая наука периода ВОВ. Учебно-воспитательная работа школы в период ВОВ. Подвиг учителей Блокадного Ленинграда. Работа школ в годы Великой Отечественной войны. Учителя, защищавшие Родину с оружием в руках. Патриотизм и его значение в образовательном процессе в годы Великой Отечественной войны. Послевоенные годы восстановления образовательного процесса. Проблемы адаптации студентов-фронтовиков к учебному процессу по окончании Великой Отечественной войны. Воспитание и образование детей, потерявших родителей в ВОВ. Школьный музей ‒ платформа, объединяющая эпохи и поколения. Сохранение исторической памяти в наше время: патриотическое воспитание в современной школе. Использование темы Великой Отечественной войны в воспитательном процессе.  Секция 5. Нюрнбергский процесс: уроки истории и современность (секция проводится в дистанционном формате). Проблемное поле: Роль СССР в Нюренбергском процессе. Нюренбергский процесс и его влияние на развитие международного права. Нюренбергский трибунал и геноцид. К вопросу о легитимности Нюрнбергского трибунала. Нюрнбергский процесс и формирование принципов международного уголовного судопроизводства. Значение Устава Нюрнбергского трибунала. Нюрнбергский трибунал и его роль в формировании состава международных преступлений. Нюренбергский процесс в лицах. Значение Нюренбергского процесса для развития уголовного права. Устав Международного военного трибунала и обоснование теории профессиональной защиты. Нюрнбергский трибунал и другие международные трибуналы.  Секция 6. Великая Отечественная война 1941-1945 годов в лицах: взгляд через поколения (секция проводится в очном формате. Адрес: проспект Вернадского, 88). Проблемное поле: «Пусть имя Героя останется с нами. Героям нужна наша вечная память». Писатели на войне и о войне. Уроки Великой Отечественной Войны в системе патриотического воспитания российской молодежи. Вторая Мировая Война: мифы и реальность (pro et contra). «Мы были высоки, русоволосы. Вы в книгах прочитаете, как миф, о людях, что ушли, не долюбив, не докурив последней папиросы»: судьба человека в вихре войны. «Пусть живые запомнят, и пусть поколения знают эту взятую с боем суровую правду солдат»: неизвестные страницы Великой Войны в подвиге советских солдат, партизан и ополченцев. «И пусть не думают, что мертвые не слышат, когда о них потомки говорят»: история моей семьи. Сюжеты Великой Отечественной войны в кинематографе. Деятели советской культуры и их роль в Великой Победе. Листая страницы прошлого. Блокадные дневники. Подвиг советского народа в годы Великой Отечественной войны: никто не забыт, ничто не забыто. Великие полководцы Великой Войны.  Организационные вопросы участия в конференции Для участия в конференции необходимо заполнить форму регистрации до 8 апреля 2023 года пройдя по ссылке: https://clck.ru/33Yvh Программа и ссылка на конференцию придут в ответном письме на эл.почту после регистрации (которую укажите при регистрации) за несколько дней до начала конференции.  Формы участия: Конференция проводится в смешанном формате.  Организационные вопросы публикации в сборнике По итогам конференции издается ЭЛЕКТРОННЫЙ сборник материалов конференции с размещение в базе РИНЦ. Публикация статей в сборнике бесплатная. Для публикации: желающие опубликовать свою научную статью в сборнике должны выслать свою работу, оформленную в соответствии с требованиями (см. отдельный файл « Требования к оформлению статей » с примерами). Статью высылать на адрес электронной почты выбранной секции: Секция № 1 – ORGK-1@yandex.ru Секция № 2 – ORGK-2@yandex.ru Секция № 3 – ORGK-3@yandex.ru Секция № 4 – ORGK-4@yandex.ru Секция № 5 – ORGK-5@yandex.ru Секция № 6 – ORGK-6@yandex.ru Перед направлением статьи убедитесь, что Вы ознакомились с Требованиями к статье и Правилами ее подачи. В направленном письме должны быть прикреплены три файла : Статья ; наименование файла «Секция № _. Фамилия И.О. Статья» Антиплагиат ; наименование файла «Секция № _. Фамилия И.О. Антиплагиат» Рецензия ; наименование файла «Секция № _. Фамилия И.О. Рецензия». В поле «Тема» электронного письма должен быть указан номер секции. Письма без такого указания секции рассмотрены не будут . При несоблюдении Требований и Правил ваша заявка рассмотрена не будет .  Срок предоставления статей до 20 апреля 2023 года. Принимаются статьи объемом до 5 страниц.  Оргкомитет оставляет за собой право отклонить статьи, не соответствующие тематике конференции. По всем вопросам организации конференции обращаться к: Владимировне Валентиновне  Мы ждем Вас!  С уважением, Оргкомитет конференции!  Информационное письмо конференции ВОВ. 19.04.2023 Требования к оформлению статьи. 2023",
        "org_name": "Организаторы конференции: кафедра права, кафедра теории и истории государства и права ИСГО.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Секция 1. Геноцид мирного населения в период Второй мировой войны: страшные страницы истории (секция проводится в очном формате. Адрес: проспект Вернадского, 88).",
        "contacts": "Статью высылать на адрес электронной почты выбранной секции: ORGK-1@yandex.ru",
        "rinc": true
    },
    {
        "conf_id": "mpgu_prakticheskaja-konferencija-issledovanija",
        "hash": "127a2e444f3ae447c1a2361e7bde3f03",
        "un_name": "Московский педагогический государственный университет",
        "local": true,
        "reg_date_begin": "2023-03-15",
        "reg_date_end": "2023-03-15",
        "conf_date_begin": "2023-04-20",
        "conf_date_end": "2023-04-21",
        "conf_card_href": "http://mpgu.su/anonsyi/prakticheskaja-konferencija-issledovanija/",
        "reg_href": "https://clck.ru/3394CG",
        "conf_name": "Научно-практическая конференция «Социально-гуманитарные исследования: векторы развития науки и образования»",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": "Уважаемые коллеги! Московский педагогический государственный университет объявляет о проведении 20-21 апреля 2023 года научно-практической конференции с международным участием на тему: «Социально-гуманитарные исследования: векторы развития науки и образования». Организатор конференции – Институт социально-гуманитарного образования МПГУ, научное мероприятие посвящено объявленному в РФ Году педагога и наставника – 2023. Приглашаем к участию в конференции преподавателей высших учебных заведений, представителей экспертного и академического сообщества, руководителей и специалистов органов управления образованием, педагогов образовательных организаций, представителей общественности из Москвы, других регионов России и зарубежных стран. Проблемное поле конференции (точный перечень секционных заседаний и круглых столов будет сформирован по итогам обобщения заявок на участие в конференции): Структура и содержание социально-гуманитарного образования в вузе Современные направления социально-экономических исследований Взаимодействие социо-гуманитарных и социо-экономических механизмов формирования конкурентоспособной экономики на макро-, мезо- и микроэкономических уровнях в условиях «новой реальности» Трансфер современного знания как фактор развития человека и общества Юридическое образование и реализация государственной политики по сохранению и укреплению традиционных ценностей Актуальные проблемы частного и публичного права Проблемы теории и истории государства и права: современные тенденции исследования и преподавания Миграционные исследования Антропология образования: исследования академической и школьной среды Дискуссионные проблемы в преподавании истории России в вузах Культурные практики в контексте современных социально-гуманитарных исследований Философия науки как область исследований и учебный курс для аспирантов: современные подходы и дискуссии Регистрация для участия в конференции – до 15 марта 2023 г. по ссылке https://clck.ru/3394CG до 15 марта 2023 г. Возможно очное или заочное участие в конференции. Для включения в программу конференции с докладом предоставление тезисов доклада в объеме до 1500 знаков обязательно. Оргкомитет конференции оставляет за собой право отбора тезисов и их приема или отклонения, а также включения доклада участника в ту или иную секцию. По итогам конференции будет подготовлен сборник научных статей (РИНЦ) с присвоением DOI каждой статье. С подробным информационным письмом можно ознакомиться здесь .",
        "org_name": "Московский педагогический государственный университет объявляет о проведении 20-21 апреля 2023 года научно-практической конференции с международным участием на тему: «Социально-гуманитарные исследования: векторы развития науки и образования». Организатор конференции – Институт социально-гуманитарного образования МПГУ, научное мероприятие посвящено объявленному в РФ Году педагога и наставника – 2023.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "mpgu_mezhdunarodnaja-videokonferencija-literaturnogo",
        "hash": "0e864daafa07d820b5d6eacf4324ad74",
        "un_name": "Московский педагогический государственный университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-20",
        "conf_date_end": "",
        "conf_card_href": "http://mpgu.su/bez-rubriki/mezhdunarodnaja-videokonferencija-literaturnogo/",
        "reg_href": "",
        "conf_name": "IX международная научная видеоконференция «Магистр – науке и образованию: Актуальные проблемы современного литературного образования»",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": "Уважаемые коллеги! 20 апреля 2023 года кафедра методики преподавания литературы Института филологии Московского педагогического государственного университета проводит IX международную научную видеоконференцию «Магистр – науке и образованию: Актуальные проблемы современного литературного образования», приуроченную к Году педагога и наставника и 200-летию со дня рождения К.Д. Ушинского. Цель конференции : анализ современных проблем литературного образования, поддержка и продвижение перспективных образовательных практик. Задачи конференции : совершенствование академической культуры магистрантов, раскрытие их творческого потенциала для решения актуальных проблем методической науки и практики, реализация принципа индивидуализации при формировании готовности магистрантов к научно-исследовательской деятельности. Основные направления работы конференции: Образ учителя в произведениях русской и зарубежной литературы. «Я – учитель»: личность и судьба педагогов-словесников в воспоминаниях и автобиографиях. «… главное достоинство преподавателя состоит в том, чтобы он умел воспитывать учеников своим предметом» (К.Д. Ушинский): роль учителя-словесника в воспитании творческого читателя и интереса к литературе как учебному предмету. Чтение учителя и школьника в цифровую эпоху. Портрет читающего учителя и читателя-школьника (младшего школьника, подростка, юношества). Современные практики чтения и изучения классической и современной литературы в контексте медиапространства. Опыт изучения произведений о школе и учителе на занятиях по литературе. Стратегии развития устной и письменной речи школьников в контексте медиапространства. «В лаборатории учителя»: поиск, творчество, мастерство, региональный опыт. Роль журнала «Литература в школе» в профессиональной подготовке учителя-словесника. К участию в конференции приглашаются магистранты, обучающиеся по направлениям подготовки «Педагогическое образование», «Филология», а также выпускники образовательных программ по направлениям подготовки «Педагогическое образование», «Филология» (уровень магистратуры), работающие в сфере образования и науки. ВИДЕОКОНФЕРЕНЦИЯ-2023. Инф. письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "mpgu_vserossijskaja-konferencija-stud-i-mag",
        "hash": "eb1c92d69c883be91635561e3b858d20",
        "un_name": "Московский педагогический государственный университет",
        "local": true,
        "reg_date_begin": "2023-04-05",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-21",
        "conf_date_end": "",
        "conf_card_href": "http://mpgu.su/anonsyi/vserossijskaja-konferencija-stud-i-mag/",
        "reg_href": "отсутствует",
        "conf_name": "IX Всероссийская научная конференция студентов и магистрантов «O TEMPORA! O MORES!»",
        "conf_s_desc": "21 апреля 2023 года на базе кафедры истории древнего мира и средних веков им. В.Ф. Семенова Института истории и политики Московского педагогического государственного университета (МПГУ) будет проводиться IX Всероссийская научная конференция студентов и магистрантов «O TEMPORA! O MORES!».",
        "conf_desc": "21 апреля 2023 года на базе кафедры истории древнего мира и средних веков им. В.Ф. Семенова Института истории и политики Московского педагогического государственного университета (МПГУ) будет проводиться IX Всероссийская научная конференция студентов и магистрантов « O TEMPORA! O MORES!» . В рамках конференции планируется пленарное заседание и работа секций. В ходе конференции предлагается обсудить широкий круг актуальных проблем истории древнего мира (Древний Восток, Древняя Греция, Древний Рим), средневековья (средневековая Европа и средневековый Восток), а также раннего Нового времени. Примерные вопросы и проблемы, которые планируется обсудить в ходе конференции: повседневная жизнь (разных слоев и категорий общества); система ценностей, моральные нормы, категории нравственности (например, справедливость, милосердие, любовь, доброта и их противоположность – жестокость, безнравственность, зло и т.п.), их влияние на различные возрастно-гендерные категории населения, их видоизменение (в т.ч. деформация); мнения, взгляды эпохи и влияние как оказываемое ими, так и оказываемое на них; образ мышления конкретного человека, представителя любой социальной группы, жителей города, сельской местности, региона, изучаемой эпохи, а также процессы, связанные с его изменением; мировоззрение (религиозные, социальные, политические, военные и философские взгляды, идеология указанных периодов и т.п.); мировосприятие (себя, своей родины, географического и политико-экономического пространства, внутренних и внешних конфликтов, катаклизмов и катастроф, других народов, других регионов и т. п.); мироощущение (происходящих событий, пространства, времени, Бытия, эпохи и т.п.); историческая память (о событиях, войнах, конфликтах, людях, правителях, эпохе) и ее деформация. Участники могут предложить для обсуждения собственные вопросы, соответствующие проблематике конференции. Для участия в конференции до 5 апреля 2023 года необходимо подать заявку. Информационное письмо Форма заявки",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "повседневная жизнь (разных слоев и категорий общества); система ценностей, моральные нормы, категории нравственности (например, справедливость, милосердие, любовь, доброта и их противоположность – жестокость, безнравственность, зло и т.п.), их влияние на различные возрастно-гендерные категории населения, их видоизменение (в т.ч. деформация); мнения, взгляды эпохи и влияние как оказываемое ими, так и оказываемое на них; образ мышления конкретного человека, представителя любой социальной группы, жителей города, сельской местности, региона, изучаемой эпохи, а также процессы, связанные с его изменением; мировоззрение (религиозные, социальные, политические, военные и философские взгляды, идеология указанных периодов и т.п.); мировосприятие (себя, своей родины, географического и политико-экономического пространства, внутренних и внешних конфликтов, катаклизмов и катастроф, других народов, других регионов и т. п.); мироощущение (происходящих событий, пространства, времени, Бытия, эпохи и т.п.); историческая память (о событиях, войнах, конфликтах, людях, правителях, эпохе) и ее деформация.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_prakticheskaja-mezhdunarodnym-metapredmetnyj",
        "hash": "3bdfecc062954be36f85a1b29807c945",
        "un_name": "Московский педагогический государственный университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-21",
        "conf_date_end": "",
        "conf_card_href": "http://mpgu.su/anonsyi/prakticheskaja-mezhdunarodnym-metapredmetnyj/",
        "reg_href": "",
        "conf_name": "VI Всероссийская научно-практическая конференция с международным участием «Метапредметный подход в образовании: русский язык в школьном и вузовском обучении разным предметам»",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": "Уважаемые коллеги! Лаборатория междисциплинарных филологических проектов в образовании Института филологии Московского педагогического государственного университета приглашает вас принять участие во VI Всероссийской научно-практической конференции с международным участием «Метапредметный подход в образовании: русский язык в школьном и вузовском обучении разным предметам», которая состоится 21 апреля 2023 г. Тема конференции этого года – «Роль русского языка в формировании российской идентичности: образовательные аспекты». Планируется очный формат проведения. Для иногородних и иностранных участников возможен дистанционный вариант участия. Обращаемся ко всем будущим докладчикам: надеемся на ваше очное участие! Ценность наших конференций – в настоящем общении! Цели конференции: обсуждение теоретических вопросов, обмен практическим опытом, связанным с метапредметной ролью русского языка в общем и высшем образовании. Планируется следующая тематика пленарного и секционных заседаний: Освоение норм государственного русского языка как необходимое условие формирования российской идентичности Российское образование и русская языковая картина мира Освоение российских традиций и обычаев в процессе изучения русского языка как родного и неродного Роль русского языка в формировании российской идентичности на уроках разных предметов, гуманитарных и негуманитарных Роль речевой среды школы (вуза) в формировании ценностных установок обучающихся Отражение в русском языке исторической памяти российского народа Русский язык как язык науки Язык учебников в российском образовательном пространстве Создание новых словарей русского языка как средство формирования российской идентичности Использование школьниками и студентами словарей русского языка и формирование российского менталитета Овладение языком профессии (профессионального общения) и формирование российской идентичности (на примере языка юристов, журналистов, учителей разных предметов и т.д.) На конференции будет проведен круглый стол, на котором будут обсуждаться различные аспекты русского языка, связанные с формированием российской идентичности. На конференции предполагается также рассмотреть ряд проблем, которые активно обсуждаются в российском обществе: Заимствования в современном русском языке: запрещать и наказывать, поддерживать и распространять, не вмешиваться в языковые процессы? Жаргон и сленг, ненормативная лексика: оправданное и неоправданное использование в публичном пространстве «Уходящая» лексика и фразеология: как определить целесообразность их освоения обучающимися? Инф. письмо 2023 о конф. Метапредметный подход",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Планируется очный формат проведения. Для иногородних и иностранных участников возможен дистанционный вариант участия.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mpgu_vserossijskaja-prakticheskaja-konferencija-gumanitarnom",
        "hash": "88ee005ab1bf30517d4bf00079127188",
        "un_name": "Московский педагогический государственный университет",
        "local": true,
        "reg_date_begin": "2023-05-20",
        "reg_date_end": "2023-03-01",
        "conf_date_begin": "2023-05-20",
        "conf_date_end": "",
        "conf_card_href": "http://mpgu.su/anonsyi/vserossijskaja-prakticheskaja-konferencija-gumanitarnom/",
        "reg_href": "отсутствует",
        "conf_name": "IX всероссийская научно-практическая конференция «Медийные процессы в современном гуманитарном пространстве: подходы к изучению, эволюция, перспективы»",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": "Уважаемые коллеги! Кафедра русской литературы XX-XXI веков при участии кафедры журналистики и медиакоммуникаций Московского педагогического государственного университета приглашают вас принять участие в IX всероссийской научно-практической конференции « Медийные процессы в современном гуманитарном пространстве: подходы к изучению, эволюция, перспективы» . В рамках конференции предполагается рассмотреть проблемы национально-культурной идентичности, вопросы взаимодействия художественного и медиатекста с национальными традициями, особенности восприятия культурного наследия и реализации межкультурного диалога, роль и место гуманитарного сообщества в формировании национального сознания в современной литературе, медиакультуре и сетевой среде, обсудить научно-методологические подходы к определению указанных понятий, закономерности эволюции национально-культурной идентичности в цифровую эпоху. Особого внимания заслуживает история и современное состояние феномена российской интеллигенции в контексте развития национально-культурной идентичности и способов ее художественной интерпретации, в том числе и в аспекте актуального для современной сетевой коммуникации противостояния массовой и элитарных культурных стратегий. В сферу научных задач конференции также входит изучение корпуса национальной мифологии и принципы его распространения в медиапространстве. Конференция состоится 20 мая 2023 г. в Московском педагогическом государственном университете (Москва, ул. Малая Пироговская, д. 1, стр. 1) в очном или смешанном формате, который будет определен после окончания сбора заявок и в соответствии с текущей ситуацией. Для участия в конференции необходимо отправить заявку на электронную почту конференции media-mpgu@yandex.r u до 30 апреля 2023 года . Организационный взнос для участия в конференции – 300 рублей. В программе конференции планируется обсуждение следующего круга научных проблем: Национально-культурная идентичность как научно-исследовательская проблема. Влияние медиакультуры и сетевой среды на эволюцию национально-культурной идентичности в цифровую эпоху. Аксиологические, эстетические, идеологические подходы к интерпретации национальной идентичности в литературе и медиа. Национальный миф: эволюция и современное состояние, отражение в литературе и медиа: ключевые образы и идеи, особенности воплощения, семантические и полемические аспекты. Феномен интеллигенции в историко-литературной перспективе: основные направления и способы интерпретации. Художественный документализм, автофикшн, автобиография, сетевые автонарративы: литературные и медиапринципы выражения национально-культурной идентичности. Теория и практика медиасловесности: интермедиальность, медиатекст, медиакультура и другие научные дефиниции для описания мультимедийных и многоканальных художественных феноменов. Национальные сюжеты в мире digital: видеоигры, буктрейлеры, литературные карты и др. Трансмедийные и кроссплатформенные нарративы. Репрезентация национально-культурной идентичности в образовательных проектах: поиски и находки. Инновационные технологии преподавания литературы и журналистики. Инфотейнмент и эдьютейнмент. Медиаобраз как средство формирования национально-культурной идентичности. Подходы к изучению медиаобраза. Трансформация типажа героя-интеллигента в современной литературе, журналистике, медиакультуре. Стихотворные и музыкальные формы медиасловесности (рок-поэзия, рэп-поэзия, стихотворная публицистика, авторская песня и др.). Современная интермедиальная поэзия в контексте национально-культурной традиции. Детская и юношеская литература в поисках национально-культурного кода: проблемы диалога с современным читателем. Литературные, визуальные, игровые и технологические эксперименты в книгах для детей и юношества. Актуализация роли тематических сообществ детской книги в цифровой среде. Национально-культурные процессы в современной драме. Перформанс, иммерсивный театр и другие мультиканальные виды актуального театра. Медиатекст как объекты филологического изучения. «Журналистский текст» в новых медиа: особенности контента и формата. Медиакритика. Медийные процессы в современном гуманитарном пространстве 2023_информ письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "media-mpgu@yandex.ru",
        "rinc": true
    },
    {
        "conf_id": "mpgu_mezhdunarodnaja-prakticheskaja-konferencija-nejroaspekty",
        "hash": "e921ca186584ac4d15dc011dcd595c23",
        "un_name": "Московский педагогический государственный университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-06-01",
        "conf_date_end": "2023-06-02",
        "conf_card_href": "http://mpgu.su/anonsyi/mezhdunarodnaja-prakticheskaja-konferencija-nejroaspekty/",
        "reg_href": "",
        "conf_name": "Международная научно-практическая конференция «Современный взгляд на обучение РКИ: нейроаспекты»",
        "conf_s_desc": "Кафедра лингводидактики русского языка как иностранного и билингвизма Института филологии федерального государственного бюджетного образовательного учреждения высшего образования «Московский педагогический государственный университет»",
        "conf_desc": "Кафедра лингводидактики русского языка как иностранного и билингвизма Института филологии федерального государственного бюджетного образовательного учреждения высшего образования «Московский педагогический государственный университет» организует Международную научно-практическую конференцию «Современный взгляд на обучение РКИ: нейроаспекты» Конференция состоится 1-2 июня 2023 года. Председатель Оргкомитета – зав. кафедрой лингводидактики РКИ и билингвизма, д. пед. н., проф. Е.А. Хамраева Проблематика Методика РКИ: традиции и инновации. Нейролингводидактика в РКИ и билингвизме: методы, приёмы, технологии. Цифровые технологии и дистанционное обучение в РКИ 4.Специфика преподавания русского языка детям-билингвам. Длительность выступления – 15 минут (доклад на пленарном заседании), 10 минут (секционное выступление). По результатам конференции планируется публикация материалов в коллективной монографии . Объём материала – 3–5 страниц формата А4. Сборникам трудов присваивается индекс ISBN. Информация об опубликованных статьях будет размещена в системе Российского индекса научного цитирования (РИНЦ). Конференция будет проходить в смешанном формате. Информационное письмо (14)",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    }
]