[
    {
        "conf_id": "mrsu_XXIXМеждународныйфорумпоинформационно-коммуникационнымтехнологиямТИБО-2023_2023-04-18_2023-04-21",
        "hash": "69fdb789a418503ad9161e21d65c9fb9",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-18",
        "conf_date_end": "2023-04-21",
        "conf_card_href": "",
        "reg_href": "",
        "conf_name": "XXIX Международный форум по информационно-коммуникационным технологиям ТИБО-2023",
        "conf_s_desc": "Департамент цифрового развития Министерства науки и высшего образования Российской Федерации информирует о проведении в период с 18 по 21 апреля 2023 г. в г. Минск (Республика Беларусь) XXIX Международного форума по информационнокоммуникационным технологиям ТИБО-2023 (далее – форум), одним из организаторов которого выступает Министерство связи и информатизации Республики Беларусь. Форум является профессиональной площадкой для обмена международным опытом по вопросам цифровой трансформации экономики, научно-образовательной, социальной сферы и системы государственного управления, включает в себя выставочную экспозицию и деловую программу, в рамках которой пройдут VI Белорусский ИКТ Саммит, V Евразийский цифровой форум (EADF), III Форум «Цифровая экономика» (DEF) и другие мероприятия деловой программы. В рамках форума также состоится Фестиваль цифровых технологий, который включает в себя: V Республиканский конкурс профессионального мастерства «Profskill Belarus 2023» и открытый чемпионат стран Евразийского пространства в сфере ИКТ; Белорусский Национальный отборный этап VI Международный ScratchОлимпиады по креативному программированию среди школьников; Открытый турнир по робототехнике; Другие интерактивные и конкурсные мероприятия. Подробная информация о форуме доступна по ссылке https://tibo.by/.",
        "conf_desc": "",
        "org_name": "Организатор(ы): Департамент цифрового развития Министерства науки и высшего образования Российской Федерации",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: Республика Беларусь",
        "contacts": "Исполнитель(и): Врио директора Департамента цифрового развития Контакты: К.А. Петренко",
        "rinc": false
    },
    {
        "conf_id": "mrsu_Всероссийскийнаучно-методическийсеминар«Проблемыипутиреализацииинновационныхтехнологийобучениярусскомуязыкуилитературевшколе»_2023-03-24_",
        "hash": "0d1460b34ec285a81ed6408c5ac8525d",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-24",
        "conf_date_end": "",
        "conf_card_href": "https://mrsu.ru/ru/sci/conferences/vserossiyskiy-nauchno-metodicheskiy-seminar-problemy-i-puti-realizatsii-innovatsionnykh-tekhnologiy-1/",
        "reg_href": "",
        "conf_name": "Всероссийский научно-методический семинар «Проблемы и пути реализации инновационных технологий обучения русскому языку и литературе в школе»",
        "conf_s_desc": "Кафедра русского языка Национального исследовательского Мордовского государственного университета им. Н. П. Огарёва приглашает вас принять участие в работе Всероссийского научно-методического семинара «Проблемы и пути реализации инновационных технологий обучения русскому языку и литературе в школе».",
        "conf_desc": "Кафедра русского языка Национального исследовательского Мордовского государственного университета им. Н. П. Огарёва приглашает вас принять участие в работе Всероссийского научно-методического семинара «Проблемы и пути реализации инновационных технологий обучения русскому языку и литературе в школе». Научно-методический семинар состоится 24 марта 2023 г. Мероприятие будет проводиться в смешанной форме (очно и дистанционно – в Zoom) Адрес проведения для очного участия: г. Саранск ФГБОУ ВО «МГУ им. Н. П. Огарёва», 1 корпус, 5 этаж, 535 аудитория. Начало работы – 11.00 Дата начала: 24.03.2023 Место проведения конференции: Саранск, смешанный формат Статус конференции: Всероссийская Организатор(ы): Филологический факультет ФГБОУ ВО \"МГУ им. Н.П. Огарёва\" Исполнитель(и): кафедра русского языка Контакты: 47-60-87, 27-03-07, 27-04-03",
        "org_name": "Организатор(ы): Филологический факультет ФГБОУ ВО \"МГУ им. Н.П. Огарёва\"",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: Саранск, смешанный формат",
        "contacts": "Исполнитель(и): кафедра русского языка Контакты: 47-60-87, 27-03-07, 27-04-03",
        "rinc": false
    },
    {
        "conf_id": "mrsu_Республиканскаянаучно–практическаяконференция«Проблемытуберкулезалегкихвпостковидныйпериод»,_2023-03-23_",
        "hash": "71647a6a2a51e97e49bffa0356d9bd2d",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-23",
        "conf_date_end": "",
        "conf_card_href": "",
        "reg_href": "",
        "conf_name": "Республиканская научно – практическая конференция «Проблемы туберкулеза легких в постковидный период»,",
        "conf_s_desc": "Кафедра инфекционных болезней Медицинского института Мордовского госуниверситета совместно с Министерством здравоохранения РМ приглашают принять участие в работе республиканской научно – практической конференции «Проблемы туберкулеза легких в постковидный период», приуроченной к Всемирному дню борьбы с туберкулезом. (г. Саранск, ул. Ульянова, 34 актовый зал ГКУЗ РМ «Республиканский противотуберкулезный диспансер») 23 марта 2023 г. в 10.00.",
        "conf_desc": "",
        "org_name": "Организатор(ы): Медицинский институт ФГБОУ ВО \"МГУ им. Н.П.Огарёва\"",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: Саранск",
        "contacts": "Исполнитель(и): кафедра инфекционных болезней (Рогожина Нина Александровна), Контакты: 8(8342) 321983",
        "rinc": false
    },
    {
        "conf_id": "mrsu_VIIРЕГИОНАЛЬНАЯНАУЧНО-ПРАКТИЧЕСКАЯКОНФЕРЕНЦИЯ«МУЗЫКАЛЬНОЕИСКУССТВОИОБРАЗОВАНИЕВРЕСПУБЛИКЕМОРДОВИЯ:ТЕОРИЯ,МЕТОДОЛОГИЯ,ПРАКТИКА»_2023-03-22_",
        "hash": "4ab407f8278a73828cfa2fe1d622a6c2",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-22",
        "conf_date_end": "",
        "conf_card_href": "https://mrsu.ru/ru/sci/conferences/vii-regionalnaya-nauchno-prakticheskaya-konferentsiya-muzykalnoe-iskusstvo-i-obrazovanie-v-respublik/",
        "reg_href": "",
        "conf_name": "VII РЕГИОНАЛЬНАЯ НАУЧНО-ПРАКТИЧЕСКАЯ КОНФЕРЕНЦИЯ «МУЗЫКАЛЬНОЕ ИСКУССТВО И ОБРАЗОВАНИЕ В РЕСПУБЛИКЕ МОРДОВИЯ: ТЕОРИЯ, МЕТОДОЛОГИЯ, ПРАКТИКА»",
        "conf_s_desc": "VII РЕГИОНАЛЬНАЯ НАУЧНО-ПРАКТИЧЕСКАЯ КОНФЕРЕНЦИЯ «МУЗЫКАЛЬНОЕ ИСКУССТВО И ОБРАЗОВАНИЕ В РЕСПУБЛИКЕ МОРДОВИЯ: ТЕОРИЯ, МЕТОДОЛОГИЯ, ПРАКТИКА» пройдет 22 марта 2023 г. Цель конференции – обсуждение проблем изучения, сохранения и функционирования музыкальной культуры финно-угорских народов в научном и художественно-творческом пространстве современного мира; определение стратегических приоритетов развития музыкального искусства и образования в Республике Мордовия. К участию в конференции приглашаются научные сотрудники, преподаватели музыкальных вузов, средних специальных учебных заведений, детских музыкальных школ и детских школ искусств, аспиранты и соискатели из регионов России.",
        "conf_desc": "VII РЕГИОНАЛЬНАЯ НАУЧНО-ПРАКТИЧЕСКАЯ КОНФЕРЕНЦИЯ «МУЗЫКАЛЬНОЕ ИСКУССТВО И ОБРАЗОВАНИЕ В РЕСПУБЛИКЕ МОРДОВИЯ: ТЕОРИЯ, МЕТОДОЛОГИЯ, ПРАКТИКА» пройдет 22 марта 2023 г. Цель конференции – обсуждение проблем изучения, сохранения и функционирования музыкальной культуры финно-угорских народов в научном и художественно-творческом пространстве современного мира; определение стратегических приоритетов развития музыкального искусства и образования в Республике Мордовия. К участию в конференции приглашаются научные сотрудники, преподаватели музыкальных вузов, средних специальных учебных заведений, детских музыкальных школ и детских школ искусств, аспиранты и соискатели из регионов России. Оплата проезда и проживания участников конференции – за счет направляющей стороны. За дополнительной информацией обращаться по тел.: 8 937 511 76 00 (зав. кафедрой народной музыки, к. культурологии, доцент Гулая Татьяна Николаевна). Дата начала: 22.03.2023 Место проведения конференции: Саранск Статус конференции: Региональная Организатор(ы): Институт национальной культуры Исполнитель(и): доцент Гулая Татьяна Николаевна Контакты: tngulay@mail.ru",
        "org_name": "Организатор(ы): Институт национальной культуры",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: Саранск",
        "contacts": "Исполнитель(и): доцент Гулая Татьяна Николаевна Контакты: tngulay@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "mrsu_Региональнаянаучно-практическаяконференция«Актуальныеаспектынаружнойтерапиинеинфекционныхдерматозов»_2023-03-13_",
        "hash": "0ea3569c16e22c981ae83d43b5b8b4c5",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-13",
        "conf_date_end": "",
        "conf_card_href": "",
        "reg_href": "",
        "conf_name": "Региональная научно-практическая конференция «Актуальные аспекты наружной терапии неинфекционных дерматозов»",
        "conf_s_desc": "Кафедра инфекционных болезней Медицинского института Мордовского госуниверситета совместно с Министерством здравоохранения РМ приглашают принять участие в работе региональной научно-практической конференции «Актуальные аспекты наружной терапии неинфекционных дерматозов» 13 марта 2023 г. в 10.00 на клинической базе курса дерматовенерологии (актовый зал ГБУЗ РМ «МРКВД», г. Саранск, ул. Ульянова д. 32, по согласованию). Мероприятие состоится в очном формате.",
        "conf_desc": "",
        "org_name": "Организатор(ы): Медицинский институт ФГБОУ ВО \"МГУ им. Н.П.Огарёва\"",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: Саранск",
        "contacts": "Исполнитель(и): Курс дерматовенерологии (Дикова О.В.) Контакты: 8(8342) 354659",
        "rinc": false
    },
    {
        "conf_id": "mrsu_СедьмыеВсероссийские(смеждународнымучастием)научно-педагогическиечтения«РусскийфольклорМордовиивконтекстеотечественнойкультуры»_2023-02-03_2023-03-03",
        "hash": "19a0dc19be4a01b08981e8de85d537e0",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-03",
        "conf_date_end": "2023-03-03",
        "conf_card_href": "",
        "reg_href": "",
        "conf_name": "Седьмые Всероссийские (с международным участием) научно-педагогические чтения «Русский фольклор Мордовии в контексте отечественной культуры»",
        "conf_s_desc": "Министерство науки и высшего образования Российской Федерации, ФГБОУ ВО «Национальный исследовательский Мордовский государственный университет имени Н. П. Огарёва», филологический факультет, кафедра русской и зарубежной литературы приглашают принять участие в Седьмых Всероссийских (с международным участием) научно-педагогических чтениях «Русский фольклор Мордовии в контексте отечественной культуры», которые состоятся 2–3 марта 2023 г. на филологическом факультете ФГБОУ ВО «Национальный исследовательский Мордовский государственный университет им. Н. П. Огарёва» (г. Саранск, ул. Большевистская, 68/1, ауд. 535, начало 2 марта в 13.00 часов). Участники из городов РФ, стран ближнего и дальнего зарубежья могут участвовать дистанционно.",
        "conf_desc": "",
        "org_name": "Организатор(ы): Филологический факультет ФГБОУ ВО \"МГУ им. Н.П. Огарёва\"",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: г. Саранск, смешанный формат",
        "contacts": "Исполнитель(и): Кафедра русской и зарубежной литературы, Осьмухина Ольга Юрьевна, Тростина Марина Александровна, Шаронова Елена Александровна Контакты: тел: 8(8342) 270418",
        "rinc": false
    },
    {
        "conf_id": "mrsu_круглыйстолнатему:«Ценностно-личностныеипрофессиональныеориентирыстудентовновогопоколения»_2023-02-28_",
        "hash": "13fb5abc28dd8c09f630b1d6cdf1184c",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-28",
        "conf_date_end": "",
        "conf_card_href": "",
        "reg_href": "",
        "conf_name": "круглый стол на тему: «Ценностно- личностные и профессиональные ориентиры студентов нового поколения»",
        "conf_s_desc": "В целях реализации плана научных мероприятий университета на 2023 год, оценки ценностно-личностных и профессиональных ориентиров студентов нового поколения, поиска путей решения проблем трудовой мотивации пройдет 28 февраля 2023 года в ФГБОУ ВО «МГУ им. Н. П. Огарёва» на базе Ковылкинского филиала круглый стол на тему: «Ценностно- личностные и профессиональные ориентиры студентов нового поколения»",
        "conf_desc": "",
        "org_name": "Организатор(ы): Ковылкинский филиал ФГБОУ ВО \"МГУ им. Н.П. Огарёва",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: г. Ковылкино",
        "contacts": "Исполнитель(и): Анасьева Светлана Ивановна",
        "rinc": false
    },
    {
        "conf_id": "mrsu_Круглыйстол«Цифровыетехнологиивтеорииипрактикеземлеустройства,кадастровойдеятельностииприродопользования»_2023-02-28_",
        "hash": "097c9984246883e456776a2200f71ea8",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-28",
        "conf_date_end": "",
        "conf_card_href": "https://mrsu.ru/ru/sci/conferences/kruglyy-stol-tsifrovye-tekhnologii-v-teorii-i-praktike-zemleustroystva-kadastrovoy-deyatelnosti-i-pr/",
        "reg_href": "",
        "conf_name": "Круглый стол «Цифровые технологии в теории и практике землеустройства, кадастровой деятельности и природопользования»",
        "conf_s_desc": "Мордовский государственный университет им. Н. П. Огарёва, Управление Федеральной службы государственной регистрации, кадастра и картографии (Росреестра) по Республике Мордовия по Республике Мордовия, Центральное отделение по Республике Мордовия Приуральского филиала ППК «Роскадастр», Федеральное государственное бюджетное учреждение «Государственный центр агрохимической службы «Мордовский», Мордовский филиал ФБУ «ТФГИ по Приволжскому федеральному округу», ООО «Линия Земли» приглашают принять участие в работе круглого стола «Цифровые технологии в теории и практике землеустройства, кадастровой деятельности и природопользования» (Саранск, 28 февраля 2023 г.)",
        "conf_desc": "Мордовский государственный университет им. Н. П. Огарёва, Управление Федеральной службы государственной регистрации, кадастра и картографии (Росреестра) по Республике Мордовия по Республике Мордовия, Центральное отделение по Республике Мордовия Приуральского филиала ППК «Роскадастр», Федеральное государственное бюджетное учреждение «Государственный центр агрохимической службы «Мордовский», Мордовский филиал ФБУ «ТФГИ по Приволжскому федеральному округу», ООО «Линия Земли» приглашают принять участие в работе круглого стола «Цифровые технологии в теории и практике землеустройства, кадастровой деятельности и природопользования» (Саранск, 28 февраля 2023 г.) Круглый стол пройдет в смешанном формате – очно и онлайн (участникам мероприятия ссылка для подключения будет дополнительно разослана) 28 февраля 2023 г. по адресу: Республика Мордовия, г. Са-ранск, ул. Советская, д. 24, 223 аудитория. Начало работы в 13.00. При-глашаются преподаватели учебных заведений Республики Мордовия, ас-пиранты и студенты. Заявку для участия в Круглом столе до 21 февраля высылать по ад-ресу: kfgeoekologyilp@mail.ru, с пометкой «участие в Круглом столе» Дата начала: 28.02.2023 Место проведения конференции: Саранск Статус конференции: Региональная Организатор(ы): Институт геоинформационных технологий и географии Кафедра землеустройства и ландшафтного планирования Исполнитель(и): Москалева Светлана Александровна Контакты: oskaleva-s-a@yandex.ru",
        "org_name": "Организатор(ы): Институт геоинформационных технологий и географии Кафедра землеустройства и ландшафтного планирования",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: Саранск",
        "contacts": "Исполнитель(и): Москалева Светлана Александровна Контакты: oskaleva-s-a@yandex.ru",
        "rinc": false
    },
    {
        "conf_id": "mrsu_Научно-практическийсеминар«Проблемыорфографиимордовскихязыков»_2023-02-28_",
        "hash": "9046f595028729d182eb30c33305bbb4",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-28",
        "conf_date_end": "",
        "conf_card_href": "https://mrsu.ru/ru/sci/conferences/nauchno-prakticheskiy-seminar-problemy-orfografii-mordovskikh-yazykov/",
        "reg_href": "",
        "conf_name": "Научно-практический семинар «Проблемы орфографии мордовских языков»",
        "conf_s_desc": "Филологический факультет приглашает Вас принять участие в Межрегиональном научно-практическом семинарe «Проблемы орфографии мордовских языков». Семинар состоится 28 февраля 2023 г. в ФГБОУ ВО «МГУ им. Н.П. Огарёва» по адресу: г. Саранск, ул. Большевистская 68/1, 535 ауд.",
        "conf_desc": "Филологический факультет приглашает Вас принять участие в Межрегиональном научно-практическом семинарe «Проблемы орфографии мордовских языков». Семинар состоится 28 февраля 2023 г. в ФГБОУ ВО «МГУ им. Н.П. Огарёва» по адресу: г. Саранск, ул. Большевистская 68/1, 535 ауд. В ходе работы семинара будут обсуждаться актуальные проблемы орфографии мордовских (мокшанского и эрзянского) языков на современном этапе развития; обмен опытом с учителями-словесниками, преподавателями и методистами в области преподавания мордовских языков и литературы в школе. Основные вопросы семинара: 1. Актуальные проблемы орфографии мокшанского языка. 2. Актуальные проблемы орфографии эрзянского языка. К участию приглашаются: 1. Учителя родного (мокшанского и эрзянского) языка и литературы. 2. Преподаватели и студенты филологического факультета ФГБОУ ВО «МГУ им. Н.П. Огарёва». 3. Преподаватели и студенты филологического факультета ФГБОУ ВО «МГПУ имени М.Е. Евсевьева». 4. Сотрудники редакций национальных газет и журналов, работники телевидения. Рабочие языки семинара: русский, мокшанский, эрзянский. Дата начала: 28.02.2023 Место проведения конференции: Саранск Статус конференции: Внутриувзовская Организатор(ы): Филологический факультет ФГБОУ ВО \"МГУ им. Н.П. Огарёва\" Исполнитель(и): Левина Мария Захаровна – заведующий кафедрой мордовских языков Контакты: 89271925810, эл.почта: kaferz@mail.ru",
        "org_name": "Организатор(ы): Филологический факультет ФГБОУ ВО \"МГУ им. Н.П. Огарёва\"",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: Саранск",
        "contacts": "Исполнитель(и): Левина Мария Захаровна – заведующий кафедрой мордовских языков Контакты: 89271925810, эл.почта: kaferz@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "mrsu_Круглыйстол«К.Д.Ушинский–учительрусскихучителей(годуПедагогаинаставникапосвящается)»_2023-02-27_",
        "hash": "9cdb396727424c09dff60eca1c74cc18",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-27",
        "conf_date_end": "",
        "conf_card_href": "https://mrsu.ru/ru/sci/conferences/kruglyy-stol-k-d-ushinskiy-uchitel-russkikh-uchiteley-godu-pedagoga-i-nastavnika-posvyashchaetsya-/",
        "reg_href": "",
        "conf_name": "Круглый стол «К.Д. Ушинский – учитель русских учителей (году Педагога и наставника посвящается)»",
        "conf_s_desc": "ИСТОРИКО-СОЦИОЛОГИЧЕСКИЙ ИНСТИТУТ, КАФЕДРА ПСИХОЛОГИИ приглашают принять участие в круглом столе «К.Д. Ушинский – учитель русских учителей (году Педагога и наставника посвящается)», который состоится в г. Саранске 2 марта 2023 г. Данное научное мероприятие приурочено к 200-летию со дня рождения великого русского педагога Константина Дмитриевича Ушинского и будет проходить в рамках Года педагога и наставника. Труды К.Д. Ушинского, посвященные воспитанию и обучению человека, а также формированию его нравственных убеждений как личности, оказали фундаментальное влияние на развитие отечественной школы и педагогической мысли в России и мире.",
        "conf_desc": "ИСТОРИКО-СОЦИОЛОГИЧЕСКИЙ ИНСТИТУТ, КАФЕДРА ПСИХОЛОГИИ приглашают принять участие в круглом столе «К.Д. Ушинский – учитель русских учителей (году Педагога и наставника посвящается)», который состоится в г. Саранске 2 марта 2023 г. Данное научное мероприятие приурочено к 200-летию со дня рождения великого русского педагога Константина Дмитриевича Ушинского и будет проходить в рамках Года педагога и наставника. Труды К.Д. Ушинского, посвященные воспитанию и обучению человека, а также формированию его нравственных убеждений как личности, оказали фундаментальное влияние на развитие отечественной школы и педагогической мысли в России и мире. Дата проведения: 2 марта 2023 г. Адрес проведения мероприятия: ФГБОУ ВО «МГУ им. Н.П. Огарёва», Историко- социологический институт (г. Саранск, ул. Большевистская, д. 68, кор.1, ауд. 616). Начало мероприятия в 14.00 ч. Дата начала: 27.02.2023 Место проведения конференции: Саранск Статус конференции: Внутриувзовская Организатор(ы): Историко-социологический институт ФГБОУ ВО \"МГУ им. Н.П.Огарёва\" Исполнитель(и): Кирдяшова Е. В. – канд. пед. наук, доцент кафедры психологии. Садовникова Н. Е. – канд. пед. наук, доцент кафедры психологии. Контакты: +7 (8342) 27-07-12.",
        "org_name": "Организатор(ы): Историко-социологический институт ФГБОУ ВО \"МГУ им. Н.П.Огарёва\"",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: Саранск",
        "contacts": "Исполнитель(и): Кирдяшова Е. В. – канд. пед. наук, доцент кафедры психологии. Садовникова Н. Е. – канд. пед. наук, доцент кафедры психологии. Контакты: +7 (8342) 27-07-12.",
        "rinc": false
    },
    {
        "conf_id": "mrsu_VIIМежрегиональныйвебинар«Вопросыинформационнойбезопасности»_2023-02-21_",
        "hash": "90928e5e230e77e8d35d7a33464cc20d",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-21",
        "conf_date_end": "",
        "conf_card_href": "",
        "reg_href": "",
        "conf_name": "VII Межрегиональный вебинар «Вопросы информационной безопасности»",
        "conf_s_desc": "21 февраля 2023 г. в ФГБОУ ВО «МГУ им. Н.П. Огарёва» пройдет VII Межрегиональный вебинар «Вопросы информационной безопасности» (совместно с ЕГУ им. И. А. Бунина, г. Елец, АГТУ, г. Астрахань и ВолГУ, г. Волгоград)",
        "conf_desc": "",
        "org_name": "Организатор(ы): Институт электроники и светотехники",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: Саранск",
        "contacts": "Исполнитель(и): Никулин В.В.",
        "rinc": false
    },
    {
        "conf_id": "mrsu_Всероссийскаянаучно-практическаяконференциясмеждународнымучастием«Современныепроблемыорганизациипитаниядетей/подростковиздоровьесберегающиетехнологии»_2023-02-17_",
        "hash": "1867256a03ec1ed14e281a42efb0a9ed",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-17",
        "conf_date_end": "",
        "conf_card_href": "",
        "reg_href": "",
        "conf_name": "Всероссийская научно-практическая конференция с международным участием «Современные проблемы организации питания детей/подростков и здоровьесберегающие технологии»",
        "conf_s_desc": "Во исполнение задач стратегического проекта «СП-4 «Медицина будущего: таргетная фармакотерапия и здоровьесберегающие технологии», плана международных и всероссийских научных мероприятий университета на 2023 г., плана совместной работы университета и Правительства Республики Мордовия 17 февраля 2023 г. в 9.00 в зале заседаний Ученого совета университета (корпус №1, 16 этаж) пройдет Всероссийская научно-практическая конференция с международным участием «Современные проблемы организации питания детей/подростков и здоровьесберегающие технологии» в гибридном формате под эгидой Комитета Государственной Думы по вопросам семьи, женщин и детей.",
        "conf_desc": "",
        "org_name": "Организатор(ы): Медицинский институт ФГБОУ ВО \"МГУ им. Н.П.Огарёва\"",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: Саранск",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "mrsu_Всероссийскаянаучно-практическаяon-line-конференция«АктуальныевопросыкоморбидностивпериодCOVID-19ивпостковидномпериоде»_2023-02-16_",
        "hash": "37bca6de933ad504eca86186e96ace22",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-16",
        "conf_date_end": "",
        "conf_card_href": "https://mrsu.ru/ru/sci/conferences/vserossiyskaya-nauchno-prakticheskaya-on-line-konferentsiya-aktualnye-voprosy-komorbidnosti-v-period/",
        "reg_href": "",
        "conf_name": "Всероссийская научно-практическая on-line-конференция «Актуальные вопросы коморбидности в период COVID-19 и в постковидном периоде»",
        "conf_s_desc": "Кафедры терапевтического профиля Медицинского института Мордовского госуниверситета совместно с Министерством здравоохранения РМ приглашают принять участие в работе Всероссийской научно-практической on-line-конференции «Актуальные вопросы коморбидности в период COVID-19 и в постковидном периоде».",
        "conf_desc": "Кафедры терапевтического профиля Медицинского института Мордовского госуниверситета совместно с Министерством здравоохранения РМ приглашают принять участие в работе Всероссийской научно-практической on-line-конференции «Актуальные вопросы коморбидности в период COVID-19 и в постковидном периоде». Мероприятие состоится в формате on-line. Регистрация на мероприятие по ссылке https://events.webinar.ru/53105889/1935038836. Конференция состоится 16 февраля 2023 г. в 09.50. Дата начала: 16.02.2023 Место проведения конференции: Саранск, онлайн-формат Статус конференции: Всероссийская Организатор(ы): Медицинский институт ФГБОУ ВО \"МГУ им. Н.П.Огарёва\" Исполнитель(и): Кафедра пропедевтики внутренних болезней (Еремина Е.Ю.) Контакты: тел.: 8(8342) 352456",
        "org_name": "Организатор(ы): Медицинский институт ФГБОУ ВО \"МГУ им. Н.П.Огарёва\"",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": false,
        "conf_address": "Место проведения конференции: Саранск, онлайн-формат",
        "contacts": "Исполнитель(и): Кафедра пропедевтики внутренних болезней (Еремина Е.Ю.) Контакты: тел.: 8(8342) 352456",
        "rinc": false
    },
    {
        "conf_id": "mrsu_Молодежныйкруглыйстол«ПобеданаберегуВолги:к80-летиюокончанияСталинградскойбитвы»_2023-02-02_",
        "hash": "ba40df749a3dd08888a868f7519bed21",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-02",
        "conf_date_end": "",
        "conf_card_href": "https://mrsu.ru/ru/sci/conferences/molodezhnyy-kruglyy-stol-pobeda-na-beregu-volgi-k-80-letiyu-okonchaniya-stalingradskoy-bitvy/",
        "reg_href": "",
        "conf_name": "Молодежный круглый стол «Победа на берегу Волги: к 80-летию окончания Сталинградской битвы»",
        "conf_s_desc": "ИСТОРИКО-СОЦИОЛОГИЧЕСКИЙ ИНСТИТУТ, СТУДЕНЧЕСКИЙ ПАТРИОТИЧЕСКИЙ КЛУБ «ВАЖНО ПОМНИТЬ» приглашают принять участие в молодежном круглом столе «Победа на берегу Волги: к 80-летию окончания Сталинградской битвы», которая состоится в г. Саранске 2 февраля 2023 г.",
        "conf_desc": "ИСТОРИКО-СОЦИОЛОГИЧЕСКИЙ ИНСТИТУТ, СТУДЕНЧЕСКИЙ ПАТРИОТИЧЕСКИЙ КЛУБ «ВАЖНО ПОМНИТЬ» приглашают принять участие в молодежном круглом столе «Победа на берегу Волги: к 80-летию окончания Сталинградской битвы», которая состоится в г. Саранске 2 февраля 2023 г. Данное научное мероприятие приурочено к 80-летию со дня окончания Сталинградской битвы, которая изменила историю и переломила ход всей Второй мировой войны. День победы в Сталинградской битве стал Днем воинской славы России. Победа под Сталинградом явилась результатом несгибаемой стойкости, мужества и массового героизма советских войск. На мероприятии запланировано обсуждение вопросов, связанных с ходом, тактикой значением, итогами и последствиями Сталинградской битвы, отражением данного события в художественной литературе и постсоветском кинематографе. Дата начала: 02.02.2023 Место проведения конференции: Саранск Статус конференции: Внутриувзовский Организатор(ы): Историко-социологический институт ФГБОУ ВО \"МГУ им. Н.П.Огарёва\" Исполнитель(и): Координатор мероприятия: Скворцова Лариса Геннадьевна, к.и.н., профессор. Контакты: +7 (8342) 22-30-04.",
        "org_name": "Организатор(ы): Историко-социологический институт ФГБОУ ВО \"МГУ им. Н.П.Огарёва\"",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: Саранск",
        "contacts": "Исполнитель(и): Координатор мероприятия: Скворцова Лариса Геннадьевна, к.и.н., профессор. Контакты: +7 (8342) 22-30-04.",
        "rinc": false
    },
    {
        "conf_id": "mrsu_Всероссийскаянаучнаяконференция«Историческиеосновыроссийскойгосударственностивсоветскийпериод:принципыиценностиотношенийвластииобщества»_2023-01-20_2023-01-21",
        "hash": "5fdb9b80433cdb56319589f99d98296d",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-01-20",
        "conf_date_end": "2023-01-21",
        "conf_card_href": "https://mrsu.ru/ru/sci/conferences/vserossiyskaya-nauchnaya-konferentsiya-istoricheskie-osnovy-rossiyskoy-gosudarstvennosti-v-sovetskiy/",
        "reg_href": "",
        "conf_name": "Всероссийская научная конференция «Исторические основы российской государственности в советский период: принципы и ценности отношений власти и общества»",
        "conf_s_desc": "МИНИСТЕРСТВО НАУКИ И ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ, ФГБОУ ВО «НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ МОРДОВСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ им. Н. П. ОГАРЁВА» ФГБОУ ВО «ФИНАНСОВЫЙ УНИВЕРСИТЕТ ПРИ ПРАВИТЕЛЬСТВЕ РОССИЙСКОЙ ФЕДЕРАЦИИ» ПРАВИТЕЛЬСТВО РЕСПУБЛИКИ МОРДОВИЯ приглашают принять участие во Всероссийской научной конференции «Исторические основы российской государственности в советский период: принципы и ценности отношений власти и общества», которая состоится в г. Саранске 20–21 января 2023 г.",
        "conf_desc": "МИНИСТЕРСТВО НАУКИ И ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ, ФГБОУ ВО «НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ МОРДОВСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ им. Н. П. ОГАРЁВА» ФГБОУ ВО «ФИНАНСОВЫЙ УНИВЕРСИТЕТ ПРИ ПРАВИТЕЛЬСТВЕ РОССИЙСКОЙ ФЕДЕРАЦИИ» ПРАВИТЕЛЬСТВО РЕСПУБЛИКИ МОРДОВИЯ приглашают принять участие во Всероссийской научной конференции «Исторические основы российской государственности в советский период: принципы и ценности отношений власти и общества», которая состоится в г. Саранске 20–21 января 2023 г. Данное научное мероприятие пройдет в рамках реализации проекта ЭИСИ, а также проекта ДНК России, утвержденного экспертно-методическим советом Комиссии «Наука» Государственного совета РФ. Координатор конференции: Дадаева Татьяна Михайловна, д.с.н., профессор. Ответственный секретарь конференции: Мальченков Станислав Александрович, д.ф.н., доцент. Телефон для контактов: +7 (8342) 24-25-90. Е-mail: stamal@yandex.ru Дата начала: 20.01.2023 Дата окончания: 21.01.2023 15:11:00 Место проведения конференции: г.Саранск Статус конференции: Всероссийская Организатор(ы): Историко-социологический институт ФГБОУ ВО \"МГУ им. Н.П.Огарёва\" Исполнитель(и): Дадаева Татьяна Михайловна, д.с.н., профессор Контакты: +7 (8342) 24-25-90.",
        "org_name": "Организатор(ы): Историко-социологический институт ФГБОУ ВО \"МГУ им. Н.П.Огарёва\"",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: г.Саранск",
        "contacts": "Исполнитель(и): Дадаева Татьяна Михайловна, д.с.н., профессор Контакты: +7 (8342) 24-25-90.",
        "rinc": true
    },
    {
        "conf_id": "mrsu_VIЗимняяшколапоэлектроникеиробототехнике_2023-10-01_2023-01-13",
        "hash": "5126f2db9ecbd500cd400322085708c6",
        "un_name": "Национальный исследовательский Мордовский государственный университет им. Н.П. Огарева",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-10-01",
        "conf_date_end": "2023-01-13",
        "conf_card_href": "",
        "reg_href": "",
        "conf_name": "VI Зимняя школа по электронике и робототехнике",
        "conf_s_desc": "С 10 по 13 января 2023 года в Мордовском государственном университете в институте электроники и светотехники пройдет VI Зимняя школа по электронике и робототехнике",
        "conf_desc": "",
        "org_name": "Организатор(ы): Институт электроники и светотехники",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: Саранск",
        "contacts": "Исполнитель(и): Железникова О.Е.",
        "rinc": false
    }
]