[
    {
        "conf_id": "msal_v-mgyua-proydet-modelnoe-sudebnoe-zasedanie-studencheskikh-nauchnykh-klubov-",
        "hash": "231cf7e03f1a2ab35f5f28afde753a2b",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "2023-02-21",
        "reg_date_end": "2023-02-02",
        "conf_date_begin": "2023-02-14",
        "conf_date_end": "2023-02-14",
        "conf_card_href": "https://msal.ru/events/v-mgyua-proydet-modelnoe-sudebnoe-zasedanie-studencheskikh-nauchnykh-klubov-/",
        "reg_href": "",
        "conf_name": "В МГЮА пройдет модельное судебное заседание студенческих научных клубов",
        "conf_s_desc": "14 февраля в 18:00 в Московском государственном юридическом Университете имени О.Е. Кутафина (МГЮА) состоится модельное судебное заседание СНК по международному частному праву совместно с СНК по трудовому праву и социальному обеспечению и СНК по Интеграционному и европейскому праву в рамках марафона студенческих научных клубов. Мероприятие проводится в рамках Программы академического стратегического лидерства «Приоритет 2030».",
        "conf_desc": " 14 февраля в 18:00 в Московском государственном юридическом Университете имени О.Е. Кутафина (МГЮА) состоится модельное судебное заседание СНК по международному частному праву совместно с СНК по трудовому праву и социальному обеспечению и СНК по Интеграционному и европейскому праву в рамках марафона студенческих научных клубов. Мероприятие проводится в рамках Программы академического стратегического лидерства «Приоритет 2030». Участие в новом формате СНК марафона — это отличный способ получить знания, а также развить крутые навыки, необходимые юристу в 21 веке. Новый формат — это сочетание интересного муткорта, в котором примут участие приглашенные эксперты, а также решение короткой фабулы. Будут задействованы все современные аспекты деятельности юристов (soft- и hard-skills, legal-design и т.д.). Это идеальная возможность прокачать свои способности, получить личную экспертную оценку, эмоции, обзавестись новыми связями и многое другое. Однако муткорт, который затрагивает все аспекты юристов в нынешнем мире, это лишь часть нашего мероприятия с Вами. Дополнительным мероприятием будет проведение небольшой викторины, по итогам который мы выберем победителя среди Вас. Команды формируются из студентов Университета имени О.Е. Кутафина (МГЮА), разных курсов и институтов обучения. Команда может состоять от 2 до 4 участников.       В качестве экспертов и арбитров выступят: Шахназаров Бениамин Александрович - д.ю.н., профессор кафедры международного частного права; Бигаева Марина Степановна , начальник Отдела по работе с иностранными обучающимися Университета имени О.Е. Кутафина (МГЮА). Шахназаров Бениамин Александрович Бигаева Марина Степановна Подробности участия доступны по ссылке доступны по ссылке ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "msal_strategicheskaya-antinarkoticheskaya-sessiya-proydet-v-mgyua-6-7-i-8-dekabrya-2022-goda",
        "hash": "d510944420801736470bac452cb280b6",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "2022-12-07",
        "reg_date_end": "2023-02-16",
        "conf_date_begin": "2022-12-06",
        "conf_date_end": "2022-12-08",
        "conf_card_href": "https://msal.ru/events/strategicheskaya-antinarkoticheskaya-sessiya-proydet-v-mgyua-6-7-i-8-dekabrya-2022-goda/",
        "reg_href": "отсутствует",
        "conf_name": "Стратегическая антинаркотическая сессия пройдет в МГЮА 6,7 и 8 декабря 2022 года",
        "conf_s_desc": "В МГЮА состоится Стратегическая антинаркотическая сессия, организованная кафедрой административного права и процесса совместно с Волонтерским центром «Антинаркотическое поколение» Университета имени О.Е. Кутафина (МГЮА). Мероприятие пройдет 6,7 и 8 декабря 2022 года.",
        "conf_desc": " В МГЮА состоится Стратегическая антинаркотическая сессия, организованная кафедрой административного права и процесса совместно с Волонтерским центром «Антинаркотическое поколение» Университета имени О.Е. Кутафина (МГЮА). Мероприятие пройдет 6,7 и 8 декабря 2022 года.  В программе сессии: 1. Open Space дискуссия «Позитивный опыт проведения волонтерских мероприятий в среде молодежи» Open Space дискуссия «Позитивный опыт проведения волонтерских мероприятий в среде молодежи» При участии опытных приглашенных волонтеров (представителей волонтерских организаций) в ходе мероприятия планируется обменяться позитивным опытом и практикой организации и проведения волонтерских мероприятий в подростковой и молодежной среде. Начало мероприятия: 6 декабря 2022 года, 16.30, Зал №2. Начало мероприятия: II. Заседание Волонтерского центра «Антинаркотическое поколение» Университета имени О.Е. Кутафина (МГЮА) на тему: «Разработка концепции научно-образовательных деловых игр антинаркотической направленности». II. Заседание Волонтерского центра «Антинаркотическое поколение» Университета имени О.Е. Кутафина (МГЮА) на тему: «Разработка концепции научно-образовательных деловых игр антинаркотической направленности». В ходе мероприятия планируется выработать и согласовать единую концепцию проведения волонтерами Волонтерского центра «Антинаркотическое поколение» научно-образовательных деловых игр, направленных на антинаркотическую пропаганду и пропаганду здорового образа жизни среди молодежи. Начало мероприятия: 7 декабря 2022 года, 16.30, Ауд. 26а. Ссылка для подключения будет дополнительно направлена зарегистрировавшимся участникам. Начало мероприятия:  III. Выездное заседание экспертной комиссии Комитета Государственной Думы Федерального Собрания Российской Федерации по безопасности и противодействию коррупции секции «по совершенствованию законодательства в сфере обеспечения прав граждан, профилактики правонарушений, включая незаконный оборот наркотиков и психотропных веществ». III. Выездное заседание экспертной комиссии Комитета Государственной Думы Федерального Собрания Российской Федерации по безопасности и противодействию коррупции секции «по совершенствованию законодательства в сфере обеспечения прав граждан, профилактики правонарушений, включая незаконный оборот наркотиков и психотропных веществ». В ходе мероприятия совместно с экспертами экспертной комиссии Комитета Государственной Думы по безопасности и противодействию коррупции планируется рассмотреть вопросы совершенствования мер по привлечению молодежи к сотрудничеству с правоохранительными органами по антинаркотической тематике. Начало мероприятия: 8 декабря 2022 года, 16.30, Зал Ученого совета (4 этаж). Начало мероприятия: Обращаем ваше внимание, что для участия в Стратегической антинаркотической сессии необходимо пройти электронную регистрацию. Зарегистрироваться Контакты:  - Сладкова Анастасия Вячеславовна , к.ю.н., доцент, заместитель заведующего кафедрой административного права и процесса, куратор Волонтерского центра «Антинаркотическое поколение»; Сладкова Анастасия Вячеславовна - Анисифорова Марьям Владимировна , к.ю.н., старший преподаватель кафедры административного права и процесса, куратор Волонтерского центра «Антинаркотическое поколение»; Анисифорова Марьям Владимировна - Николаева Марина , руководитель Волонтерского центра «Антинаркотическое поколение» (тел.: 8905-583-36-32). Николаева Марина ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "msal_kutafinskie-chteniya-proydut-v-mgyua-s-23-po-25-noyabrya-2022-goda",
        "hash": "c7f819180432c2b02f69d03ea1d3ecce",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "2022-11-07",
        "reg_date_end": "",
        "conf_date_begin": "2022-11-23",
        "conf_date_end": "2022-11-25",
        "conf_card_href": "https://msal.ru/events/kutafinskie-chteniya-proydut-v-mgyua-s-23-po-25-noyabrya-2022-goda/",
        "reg_href": "https://lomonosov-msu.ru/rus/event/7552/",
        "conf_name": "«Кутафинские чтения» пройдут в МГЮА с 23 по 25 ноября 2022 года",
        "conf_s_desc": "Совместная XXII Международная научно-практическая конференция «Кутафинские чтения» Университета имени О.Е. Кутафина (МГЮА) и XXIII Международная научно-практическая конференция Юридического факультета Московского государственного университета имени М.В. Ломоносова состоится 23-25 ноября 2022 года в рамках XII Московской юридической недели. Тема мероприятия в этом году - «Государство и право России в современном мире» .",
        "conf_desc": " Совместная XXII Международная научно-практическая конференция «Кутафинские чтения» Университета имени О.Е. Кутафина (МГЮА) и XXIII Международная научно-практическая конференция Юридического факультета Московского государственного университета имени М.В. Ломоносова состоится 23-25 ноября 2022 года в рамках XII Московской юридической недели. Тема мероприятия в этом году - «Государство и право России в современном мире» . «Государство и право России в современном мире»",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "",
        "contacts": "Телефон: 8 499-706-00-60 (доб 162). Прием звонков: понедельник – пятница с 12:00 до 16:00; Электронная почта: nauka@law.msu.ru nauka@law.msu.ru Телефон: 8 499 244 88 88 (доб. 032) Электронная почта: legalweek@msal.ru legalweek@msal.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-proydet-ii-mezhdunarodnaya-konferentsiya-sfera-pravosudiya",
        "hash": "b0fd28d55250965dc401396601fb2759",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": false,
        "reg_date_begin": "2023-02-05",
        "reg_date_end": "2023-02-10",
        "conf_date_begin": "2022-10-21",
        "conf_date_end": "2022-10-23",
        "conf_card_href": "https://msal.ru/events/v-mgyua-proydet-ii-mezhdunarodnaya-konferentsiya-sfera-pravosudiya/",
        "reg_href": "отсутствует",
        "conf_name": "В МГЮА пройдет II Международная конференция «Сфера правосудия»",
        "conf_s_desc": "В Университете имени О.Е. Кутафина (МГЮА) 21-23 октября пройдет II Международная конференция «Сфера правосудия» – «Гармонизация частных и публичных интересов при отправлении правосудия», организованная Университетом имени О.Е. Кутафина (МГЮА) совместно с профессорско-преподавательским составом НИУ ВШЭ и РГУП, а также при организационной и методической поддержке ООО \"Сибур\", РАЦ при РИСА, Центра медиации при РСПП и других.",
        "conf_desc": " В Университете имени О.Е. Кутафина (МГЮА) 21-23 октября пройдет II Международная конференция «Сфера правосудия» – «Гармонизация частных и публичных интересов при отправлении правосудия», организованная Университетом имени О.Е. Кутафина (МГЮА) совместно с профессорско-преподавательским составом НИУ ВШЭ и РГУП, а также при организационной и методической поддержке ООО \"Сибур\", РАЦ при РИСА, Центра медиации при РСПП и других. В рамках мероприятия запланировано предметное обсуждение актуальных проблем гражданского права, появление которых вызвано научно-технологическим развитием. По словам организаторов, именно различными и подчас противоположными интересами, ценностями и идеями проникнуты общественные отношения, складывающиеся в сфере правосудия. Столкновение множества противоположных интересов - разного уровня, разной направленности, выбор решения, определяющего верный баланс этих интересов, - это и есть сфера правосудия. Таким образом, тема конференции 2022 года - неизменность универсальных ценностей и новые методы достижения этого баланса. Программа мероприятия включает:",
        "org_name": "В рамках мероприятия запланировано предметное обсуждение актуальных проблем гражданского права, появление которых вызвано научно-технологическим развитием. По словам организаторов, именно различными и подчас противоположными интересами, ценностями и идеями проникнуты общественные отношения, складывающиеся в сфере правосудия. Столкновение множества противоположных интересов - разного уровня, разной направленности, выбор решения, определяющего верный баланс этих интересов, - это и есть сфера правосудия. Таким образом, тема конференции 2022 года - неизменность универсальных ценностей и новые методы достижения этого баланса.",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Маркетплейсы, криптобиржи, иные цифровые сервисы и экосистемы предпринимают попытки трансформировать разрешение конфликтов, возникающих в ходе использования потребителями платформ электронной коммерции. В связи с отсутствием юрисдикционных полномочий администраторы указанных информационных систем стоят перед задачей обеспечить объективность процедуры ODR вместо всех принципов правосудия. Как этого достичь - предмет предстоящей дискуссии.",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "msal_ii-nauchno-prakticheskaya-konferentsiya-meditsinskoe-ugolovnoe-pravo",
        "hash": "404b6f7b5b4b6244f0392eac2caf2ac4",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "2023-02-13",
        "reg_date_end": "",
        "conf_date_begin": "2022-06-09",
        "conf_date_end": "2022-06-09",
        "conf_card_href": "https://msal.ru/events/ii-nauchno-prakticheskaya-konferentsiya-meditsinskoe-ugolovnoe-pravo/",
        "reg_href": "отсутствует",
        "conf_name": "II Научно-практическая конференция «Медицинское уголовное право»",
        "conf_s_desc": "II Научно-практическая конференция «Медицинское уголовное право» пройдет в Университете имени О.Е. Кутафина (МГЮА) 9 июня 2022 года.",
        "conf_desc": " II Научно-практическая конференция «Медицинское уголовное право» пройдет в Университете имени О.Е. Кутафина (МГЮА) 9 июня 2022 года. II Научно-практическая конференция «Медицинское уголовное право» 9 июня 2022 года. Конференция пройдет в очном формате, однако при ухудшении эпидемиологической обстановки работа конференции может быть организована с применением дистанционных технологий. ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "Конференция начнет свою работу 9 июня 2022 года в 11:00 в Университете имени О.Е. Кутафина (МГЮА) по адресу: г. Москва, ул. Садовая-Кудринская, д. 9 (ближайшая станция метро – Баррикадная).",
        "contacts": "E-mail: voronin@crimconf.com voronin@crimconf.com  E-mail: bimbinov@yandex.ru bimbinov@yandex.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-obsudyat-rabotu-avtomatizirovannykh-informatsionnykh-sistem-organov-prokuratury-rf",
        "hash": "b4fceaf17677f08d9d8c48e4b0902bf9",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-10-29",
        "conf_date_end": "2022-10-29",
        "conf_card_href": "https://msal.ru/events/v-mgyua-obsudyat-rabotu-avtomatizirovannykh-informatsionnykh-sistem-organov-prokuratury-rf/",
        "reg_href": "",
        "conf_name": "В МГЮА обсудят работу автоматизированных информационных систем органов прокуратуры РФ",
        "conf_s_desc": "Московский государственный юридический Университет имени О.Е. Кутафина (МГЮА) приглашает принять участие в работе конференции «Автоматизированные информационные системы органов прокуратуры Российской Федерации: от многообразия к единой платформе» , организованной в рамках деятельности Центра компетенций «КИБЕРПРАВО» в целях реализации программы стратегического академического лидерства «Приоритет-2030».",
        "conf_desc": " Московский государственный юридический Университет имени О.Е. Кутафина (МГЮА) приглашает принять участие в работе конференции «Автоматизированные информационные системы органов прокуратуры Российской Федерации: от многообразия к единой платформе» , организованной в рамках деятельности Центра компетенций «КИБЕРПРАВО» в целях реализации программы стратегического академического лидерства «Приоритет-2030». «Автоматизированные информационные системы органов прокуратуры Российской Федерации: от многообразия к единой платформе» Мероприятие состоится 29 октября 2022 г. с 12:00 по 15:00 в онлайн-формате. К участию приглашаются представители органов прокуратуры, научно-исследовательских организаций как в области прокурорского надзора, так и в сфере информационных технологий, представители бизнес-сообществ, практикующие юристы и все заинтересованные лица. В ходе мероприятия предлагается обсудить следующие вопросы: • Современные подходы к автоматизированным информационным системам органов прокуратуры Российской Федерации. • Правовые проблемы реализации информационных систем органов прокуратуры. • Приоритетные направления для дальнейшего развития информационных систем органов прокуратуры. • Взаимодействие государственных органов власти и органов прокуратуры при использовании существующих информационных правовых систем. • Доступность для населения, общественных объединений и заинтересованных лиц использования автоматизированных информационных систем органов прокуратуры Российской Федерации. • Иные правовые и организационные вопросы, связанные с автоматизированными информационными системами органов прокуратуры Российской Федерации.      Подключиться к конференции Контакты: Старший преподаватель кафедры организации судебной и прокурорско-следственной деятельности Университета имени О.Е. Кутафина (МГЮА) Шкурова Полина Дмитриевна, e-mail: PDSHKUROVA@msal.ru . PDSHKUROVA@msal.ru",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "Старший преподаватель кафедры организации судебной и прокурорско-следственной деятельности Университета имени О.Е. Кутафина (МГЮА) Шкурова Полина Дмитриевна, e-mail: PDSHKUROVA@msal.ru . PDSHKUROVA@msal.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-obsudyat-gosudarstvennoy-politiku-po-podderzhke-semey-i-sokhraneniyu-traditsionnykh-semeynykh",
        "hash": "7c8d4cd07f5008df93b6ffff140e22b0",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "2022-06-10",
        "reg_date_end": "",
        "conf_date_begin": "2022-06-24",
        "conf_date_end": "2022-06-25",
        "conf_card_href": "https://msal.ru/events/v-mgyua-obsudyat-gosudarstvennoy-politiku-po-podderzhke-semey-i-sokhraneniyu-traditsionnykh-semeynykh/",
        "reg_href": "",
        "conf_name": "В МГЮА обсудят государственной политику по поддержке семей и сохранению традиционных семейных ценностей",
        "conf_s_desc": "Всероссийская научно-практическая конференция «Государственная политика по поддержке семей и сохранению традиционных семейных ценностей» состоится в Университете имени О.Е. Кутафина (МГЮА) 24-25 июня 2022 года . Мероприятие, организованное кафедрой семейного и жилищного права МГЮА, пройдет в рамках программы стратегического академического лидерства «Приоритет – 2030».",
        "conf_desc": " Всероссийская научно-практическая конференция «Государственная политика по поддержке семей и сохранению традиционных семейных ценностей» состоится в Университете имени О.Е. Кутафина (МГЮА) 24-25 июня 2022 года . Мероприятие, организованное кафедрой семейного и жилищного права МГЮА, пройдет в рамках программы стратегического академического лидерства «Приоритет – 2030». «Государственная политика по поддержке семей и сохранению традиционных семейных ценностей» 24-25 июня 2022 года На дискуссионных площадках конференции ведущие эксперты обсудят доктринальные основы формирования государственной политики по поддержке семей и сохранению традиционных семейных ценностей, концептуальные основы правового обеспечения гендерного равенства в семейных отношениях, а также концепцию договорного регулирования семейных отношений, семейную медиацию как средство гармонизации социальных отношений и многое другое.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Преподавателям, научным сотрудникам, докторантам, аспирантам, соискателям, представителям органов государственной власти и местного самоуправления, а также практикующим юристам, желающим принять участие необходимо в срок до 10 июня 2022 года направить заявку по адресу электронной почты оргкомитета конференции: dsksenofontova@msal.ru . В письме следует указать фамилию, имя, отчество (полностью), контактный телефон и e-mail, учёную степень и учёное звание, место работы и должность, а также тему доклада.",
        "contacts": "Преподавателям, научным сотрудникам, докторантам, аспирантам, соискателям, представителям органов государственной власти и местного самоуправления, а также практикующим юристам, желающим принять участие необходимо в срок до 10 июня 2022 года направить заявку по адресу электронной почты оргкомитета конференции: dsksenofontova@msal.ru . В письме следует указать фамилию, имя, отчество (полностью), контактный телефон и e-mail, учёную степень и учёное звание, место работы и должность, а также тему доклада. dsksenofontova@msal.ru Контактное лицо: - Ксенофонтова Дарья Сергеевна , кандидат юридических наук, и.о. заведующего кафедрой семейного и жилищного права Университета имени О.Е. Кутафина (МГЮА), E-mail: dsksenofontova@msal.ru . dsksenofontova@msal.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-startuet-tsikl-prakticheskikh-master-klassov-navyki-sovremennogo-sudebnogo-yurista",
        "hash": "0c2a99d95e292714c719dd2d0b7c3a36",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "2023-02-13",
        "reg_date_end": "2023-02-17",
        "conf_date_begin": "2023-02-13",
        "conf_date_end": "2023-02-13",
        "conf_card_href": "https://msal.ru/events/v-mgyua-startuet-tsikl-prakticheskikh-master-klassov-navyki-sovremennogo-sudebnogo-yurista/",
        "reg_href": "https://vk.com/civilpromsal",
        "conf_name": "В МГЮА стартует цикл практических мастер-классов «Навыки современного судебного юриста»",
        "conf_s_desc": "Студенческий научный клуб по цивиллистическому процессу Московского государственного юридического Университета имени О.Е. Кутафина (МГЮА) анонсирует цикл практических мастер-классов «Навыки современного судебного юриста»⁣⁣. И первое мероприятие — тренинг «Как доказывать и аргументировать свою позицию»⁣⁣ состоится 13 февраля в 17.00. ⁣⁣⠀ На тренинге обсудят, какую структуру должны иметь аргументы, как их выстраивать и проверять на доказанность, а также как допускать меньше логических ошибок в речи. ⁣⁣⠀ Спикером выступит Кирилл Исаев , сооснователь компании Speak&Convince, победитель всероссийских турниров и руководитель частных клубов Москвы по дебатам.⁣⁣⠀ ⁣ Для участия необходимо заполнить форму по ссылке Студенты других вузов должны быть зарегистрированы до 8 февраля включительно для посещения мероприятия. Подробнее здесь",
        "conf_desc": " Студенческий научный клуб по цивиллистическому процессу Московского государственного юридического Университета имени О.Е. Кутафина (МГЮА) анонсирует цикл практических мастер-классов «Навыки современного судебного юриста»⁣⁣. И первое мероприятие — тренинг «Как доказывать и аргументировать свою позицию»⁣⁣ состоится 13 февраля в 17.00. ⁣⁣⠀ На тренинге обсудят, какую структуру должны иметь аргументы, как их выстраивать и проверять на доказанность, а также как допускать меньше логических ошибок в речи. ⁣⁣⠀ Спикером выступит Кирилл Исаев , сооснователь компании Speak&Convince, победитель всероссийских турниров и руководитель частных клубов Москвы по дебатам.⁣⁣⠀ ⁣ Для участия необходимо заполнить форму по ссылке Студенты других вузов должны быть зарегистрированы до 8 февраля включительно для посещения мероприятия. Подробнее здесь     Кирилл Исаев   по ссылке     здесь ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-proydet-nauchno-prakticheskaya-konferentsiya-professionalnaya-etika-fundamentalnogo-urovnya-",
        "hash": "e6c77ef53f073dc1e55b1273e50843b1",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-11-11",
        "conf_date_end": "2022-11-12",
        "conf_card_href": "https://msal.ru/events/v-mgyua-proydet-nauchno-prakticheskaya-konferentsiya-professionalnaya-etika-fundamentalnogo-urovnya-/",
        "reg_href": "",
        "conf_name": "В МГЮА пройдет научно-практическая конференция «Профессиональная этика фундаментального уровня и «новые этики» технологического типа: что важнее для человека, общества и права?»",
        "conf_s_desc": "В Университете имени О.Е. Кутафина (МГЮА) состоится юбилейная международная научно-практическая конференция «Профессиональная этика фундаментального уровня и «новые этики» технологического типа: что важнее для человека, общества и права?». Мероприятие, организованное кафедрой философии и социологии и философско-правовым клубом «Нравственное измерение права» МГЮА, приурочено к 20-летию Клуба и пройдет 11-12 ноября 2022 года.",
        "conf_desc": " В Университете имени О.Е. Кутафина (МГЮА) состоится юбилейная международная научно-практическая конференция «Профессиональная этика фундаментального уровня и «новые этики» технологического типа: что важнее для человека, общества и права?». Мероприятие, организованное кафедрой философии и социологии и философско-правовым клубом «Нравственное измерение права» МГЮА, приурочено к 20-летию Клуба и пройдет 11-12 ноября 2022 года. Организаторы предлагают следующие направления работы: этика – вершина человеческого знания и практическая философия; подлинный профессионализм как квинтэссенция нравственности; история, теория и место профессиональной этики в структуре университетской науки; человек и общество в тисках научно-технологических вызовов (цифровизация, генетические технологии и т.п.): спасительная роль нравственно-философской экспертизы и защитных механизмов права; техническая, экономическая, политическая, экологическая и иные «новые этики»; биоэтика без этики: реальные опасности для науки, образования и права; гуманистическая парадигма и стратегия этизации права; какими должны быть профессиональная этика и биоэтика в юридическом университете; профессиональная этики фундаментального уровня как фактор защиты прав человека. На конференции также планируется презентация очередной коллективной монографии «Биоэтика в развитии: нравственно-философский стержень и правовая поддержка» (М.: Проспект, 2022), созданной по итогам одноимённой ноябрьской международной конференции 2021 г. Подготовленные по итогам мероприятия содержательные материалы впоследствии будут опубликованы. Контакты: Электронный адрес оргкомитета: vyach_artemov@mail.ru vyach_artemov@mail.ru ",
        "org_name": "Организаторы предлагают следующие направления работы: этика – вершина человеческого знания и практическая философия; подлинный профессионализм как квинтэссенция нравственности; история, теория и место профессиональной этики в структуре университетской науки; человек и общество в тисках научно-технологических вызовов (цифровизация, генетические технологии и т.п.): спасительная роль нравственно-философской экспертизы и защитных механизмов права; техническая, экономическая, политическая, экологическая и иные «новые этики»; биоэтика без этики: реальные опасности для науки, образования и права; гуманистическая парадигма и стратегия этизации права; какими должны быть профессиональная этика и биоэтика в юридическом университете; профессиональная этики фундаментального уровня как фактор защиты прав человека.",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "Электронный адрес оргкомитета: vyach_artemov@mail.ru",
        "contacts": "Электронный адрес оргкомитета: vyach_artemov@mail.ru vyach_artemov@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-proydet-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-nauka-konstitutsionnogo-i-munits",
        "hash": "8b03f8af6de75b590d30a4b2a4f243ba",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-09-29",
        "conf_date_end": "2022-09-29",
        "conf_card_href": "https://msal.ru/events/v-mgyua-proydet-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-nauka-konstitutsionnogo-i-munits/",
        "reg_href": "",
        "conf_name": "В МГЮА пройдет Международная научно-практическая конференция «Наука конституционного и муниципального права: традиции и современные векторы развития»",
        "conf_s_desc": "Международная научно-практическая конференция « Наука конституционного и муниципального права: традиции и современные векторы развития» пройдет 29 сентября 2022 года в Университете имени О.Е. Кутафина (МГЮА). Мероприятие посвящено юбилею кафедры конституционного и муниципального права МГЮА. Конференция пройдет в гибридном формате с возможностью как очного, так и дистанционного участия.",
        "conf_desc": " Международная научно-практическая конференция « Наука конституционного и муниципального права: традиции и современные векторы развития» пройдет 29 сентября 2022 года в Университете имени О.Е. Кутафина (МГЮА). Мероприятие посвящено юбилею кафедры конституционного и муниципального права МГЮА. Конференция пройдет в гибридном формате с возможностью как очного, так и дистанционного участия. Наука конституционного и муниципального права: традиции и современные векторы развития» В рамках конференции участники обсудят вклад ученых кафедры конституционного и муниципального права Университета имени О.Е. Кутафина (МГЮА), представляющих научную школу «Школа российского конституционализма» в разработку следующих вопросов:",
        "org_name": "По всем возникающим вопросам вы можете обращаться к организаторам конференции по телефону: 8-499-244-88-88 (доб.417).",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Место проведения мероприятия : Москва, ул. Садовая-Кудринская, д. 9, Научно-образовательный центр права и биоэтики в сфере геномных исследований и применения генетических технологий.",
        "contacts": "conference29092022@yandex.ru По всем возникающим вопросам вы можете обращаться к организаторам конференции по телефону: 8-499-244-88-88 (доб.417).",
        "rinc": false
    },
    {
        "conf_id": "msal_chas-s-prorektorom-vstrecha-s-nataley-sofiychuk",
        "hash": "e1098b731527ea037064d086971ed4f8",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-10-19",
        "conf_date_end": "2022-10-19",
        "conf_card_href": "https://msal.ru/events/chas-s-prorektorom-vstrecha-s-nataley-sofiychuk/",
        "reg_href": "https://docs.google.com/forms/d/e/1FAIpQLScm5o7iapqNLMDWCUVb0ekmLZhztUMTjyADMras8V7mufFpSw/viewform?usp=sf_link",
        "conf_name": "Час с проректором: встреча с Натальей Софийчук",
        "conf_s_desc": "Встреча с проректором по образовательной деятельности МГЮА Натальей Софийчук пройдет в Университете имени О.Е. Кутафина (МГЮА) 19 октября 2022 года .",
        "conf_desc": " Встреча с проректором по образовательной деятельности МГЮА Натальей Софийчук пройдет в Университете имени О.Е. Кутафина (МГЮА) 19 октября 2022 года . Натальей Софийчук 19 октября 2022 года В режиме прямого диалога студенты смогут задать вопросы, касающиеся:  — организации образовательной деятельности Университета по программам среднего профессионального, высшего и дополнительного образования; — контроля качества образования, выполнения общесистемных и кадровых требований к реализации образовательных программ; — организации приема на обучение в Университет и его филиалы; — заселения в общежития Университета. Итогом общения станет учет мнения обучающихся при определении направлений дальнейшего развития образовательной деятельности Университета.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Адрес проведения: Москва, ул. Садовая-Кудринская, д. 9, зал №1.",
        "contacts": "— изложить их в письме со студенческой электронной почты на адрес электронной почты Центра контроля качества образования: center-educcontrol@msal.ru . center-educcontrol@msal.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-sostoitsya-zasedanie-studencheskogo-nauchnogo-kluba-sotsium-",
        "hash": "134688770c29333876d57ba6df3722a1",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-09-27",
        "conf_date_end": "2022-09-28",
        "conf_card_href": "https://msal.ru/events/v-mgyua-sostoitsya-zasedanie-studencheskogo-nauchnogo-kluba-sotsium-/",
        "reg_href": "",
        "conf_name": "В МГЮА состоится заседание студенческого научного клуба «Социум»",
        "conf_s_desc": "27 сентября 2022 года в Московском государственном юридическом Университете имени О.Е. Кутафина (МГЮА) состоится первое в этом учебном году заседание студенческого научного клуба «СОЦИУМ» кафедры философии и социологии с проведением студенческой научно-практической конференции на тему: «Рациональные и социо-культурные компетенции личности и их формирование в процессе юридического образования».",
        "conf_desc": " 27 сентября 2022 года в Московском государственном юридическом Университете имени О.Е. Кутафина (МГЮА) состоится первое в этом учебном году заседание студенческого научного клуба «СОЦИУМ» кафедры философии и социологии с проведением студенческой научно-практической конференции на тему: «Рациональные и социо-культурные компетенции личности и их формирование в процессе юридического образования». «Рациональные и социо-культурные компетенции личности и их формирование в процессе юридического образования». К участию приглашаются студенты и магистранты всех форм обучения. Время место проведения: Дата и время: 27 сентября, 17.30. Дата и время: Место проведения: Москва, ул. Садовая-Кудринская, д.9 (Зал. № 9). Место проведения:",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения: Москва, ул. Садовая-Кудринская, д.9 (Зал. № 9).",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-proydet-mezhdunarodnaya-konferentsiya-sovremennyy-rossiyskiy-konstitutsionalizm",
        "hash": "068f3f31f558fa14f59348f989639bc0",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": false,
        "reg_date_begin": "2022-06-17",
        "reg_date_end": "",
        "conf_date_begin": "2022-06-23",
        "conf_date_end": "2022-06-23",
        "conf_card_href": "https://msal.ru/events/v-mgyua-proydet-mezhdunarodnaya-konferentsiya-sovremennyy-rossiyskiy-konstitutsionalizm/",
        "reg_href": "",
        "conf_name": "В МГЮА пройдет Международная конференция «Современный российский конституционализм»",
        "conf_s_desc": "Информационное письмо",
        "conf_desc": " В Университете имени О.Е. Кутафина (МГЮА) 23 июня 2022 года состоится Международная конференция «Современный российский конституционализм» (к 85-летию со дня рождения академика О.Е. Кутафина). Мероприятие, организованное кафедрой конституционного и муниципального права МГЮА, пройдет в очном и дистанционном форматах. Международная конференция «Современный российский конституционализм»  ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "! Ссылка для подключения будет направлена по электронному адресу, указанному в заявке участника.",
        "contacts": "konferentsiya.kimp@bk.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_ix-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-teoriya-i-praktika-sudebnoy-ekspertizy-v-sov",
        "hash": "3c93c969c58adb563459d5c2b81fe049",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": false,
        "reg_date_begin": "2023-01-26",
        "reg_date_end": "2023-01-27",
        "conf_date_begin": "2023-01-26",
        "conf_date_end": "2023-01-27",
        "conf_card_href": "https://msal.ru/events/ix-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-teoriya-i-praktika-sudebnoy-ekspertizy-v-sov/",
        "reg_href": "отсутствует",
        "conf_name": "IX Международная научно-практическая конференция «Теория и практика судебной экспертизы в современных условиях»",
        "conf_s_desc": "В Московском государственном юридическом университете имени О.Е. Кутафина (МГЮА) состоится IX Международная научно-практическая конференция «Теория и практика судебной экспертизы в современных условиях».",
        "conf_desc": " В Московском государственном юридическом университете имени О.Е. Кутафина (МГЮА) состоится IX Международная научно-практическая конференция «Теория и практика судебной экспертизы в современных условиях». Мероприятие пройдет 26-27 января по адресу: г. Москва, Садовая-Кудринская ул., дом 9, зал №1. Пленарное заседание пройдет 26 января в 10.00, регистрация участников стартует в 9.00. Работа секций начнется 27 января в 10.00.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Мероприятие пройдет 26-27 января по адресу: г. Москва, Садовая-Кудринская ул., дом 9, зал №1. Пленарное заседание пройдет 26 января в 10.00, регистрация участников стартует в 9.00. Работа секций начнется 27 января в 10.00.",
        "contacts": "Контактные лица: доцент кафедры судебных экспертиз, к.ю.н. Лебедева Антонина Константиновна, аспирант кафедры Чистилина Анастасия Сергеевна (+7 (499) 244 8888, доб. 876), старший преподаватель кафедры судебных экспертиз Чернявская Мария Станиславовна (+7 (499) 244 8888, доб. 5241).",
        "rinc": true
    },
    {
        "conf_id": "msal_v-mgyua-proydet-vstrecha-s-predstavitelyami-sledstvennogo-upravleniya",
        "hash": "96d0c8d1046bd668eb13c2ca02de8eb4",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-11-18",
        "conf_date_end": "2022-11-18",
        "conf_card_href": "https://msal.ru/events/v-mgyua-proydet-vstrecha-s-predstavitelyami-sledstvennogo-upravleniya/",
        "reg_href": "",
        "conf_name": "В МГЮА пройдет встреча с представителями следственного управления",
        "conf_s_desc": "18 ноября 2022 г. В Университете имени О.Е. Кутафина (МГЮА) состоится встреча обучающимися выпускных курсов МГЮА с представителями УВД по Центральному административному округу ГУ МВД России по г. Москве.",
        "conf_desc": " 18 ноября 2022 г. В Университете имени О.Е. Кутафина (МГЮА) состоится встреча обучающимися выпускных курсов МГЮА с представителями УВД по Центральному административному округу ГУ МВД России по г. Москве. Мероприятие организовано Центром карьеры и развития компетенций совместно со Следственным управлением УВД по Центральному административному округу ГУ МВД России по г. Москве с целью приглашения обучающихся на производственную и преддипломную практику и последующего трудоустройства в органы следствия. ЗАРЕГИСТРИРОВАТЬСЯ ЗАРЕГИСТРИРОВАТЬСЯ Откроет мероприятие проректор по молодежной политике Александр Чанышев. Предполагается также выступление зам. начальника УВД по ЦАО ГУ МВД России по г. Москве Жаннеты Токуевой, после чего слово будет передано сотрудникам следственного управления, которые расскажут о работе в органах следствия. Мероприятие пройдет в очном формате. На встречу приглашаются студенты выпускных курсов бакалавриата, специалитета и магистратуры, но посетить его могут все обучающиеся Университета. Время и место: Время и место: 18 ноября 2022 года, 15:00 Адрес: г. Москва, ул. Садовая Кудринская, д. 9, зал №7 г. Москва, ул. Садовая Кудринская, д. 9, зал №7",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Адрес: г. Москва, ул. Садовая Кудринская, д. 9, зал №7",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-obsudyat-problemy-svyazannye-s-protivodeystviem-kiberprestupnosti",
        "hash": "a304d11e890597eb0860c42651c21fcb",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "2023-02-24",
        "reg_date_end": "",
        "conf_date_begin": "2022-06-24",
        "conf_date_end": "2022-06-24",
        "conf_card_href": "https://msal.ru/events/v-mgyua-obsudyat-problemy-svyazannye-s-protivodeystviem-kiberprestupnosti/",
        "reg_href": "отсутствует",
        "conf_name": "В МГЮА обсудят проблемы, связанные с противодействием киберпреступности",
        "conf_s_desc": "Всероссийская научно-практическая конференция с международным участием «Современные проблемы противодействия киберпреступности» состоится в Университете имени О.Е. Кутафина (МГЮА) 24 июня. Мероприятие, организованное кафедрой криминологии и уголовно-исполнительного права и кафедрой судебных экспертиз МГЮА пройдет в рамках программы стратегического академического лидерства «Приоритет – 2030».",
        "conf_desc": " Всероссийская научно-практическая конференция с международным участием «Современные проблемы противодействия киберпреступности» состоится в Университете имени О.Е. Кутафина (МГЮА) 24 июня. Мероприятие, организованное кафедрой криминологии и уголовно-исполнительного права и кафедрой судебных экспертиз МГЮА пройдет в рамках программы стратегического академического лидерства «Приоритет – 2030». Мероприятие пройдет в смешанном формате. В работе конференции примут участие ведущие ученые и практики, эксперты в области права, криминологии, криминалистики, судебных экспертиз для обсуждения проблем, связанных с противодействием киберпреступности. ИНФОРМАЦИОННОЕ ПИСЬМО ИНФОРМАЦИОННОЕ ПИСЬМО Участники обсудят такие вопросы, как криминологическое и криминалистическое противодействие киберпреступности, судебно-экспертное обеспечение противодействия киберпреступности и другие. По итогам рецензирования статьи будут опубликованы в научных журналах \"Юридическое образование и наука\", \"Союз криминалистов и криминологов\", \"Вестник криминалистики\". ЗАРЕГИСТРИРОВАТЬСЯ ЗАРЕГИСТРИРОВАТЬСЯ Время проведения: 24 июня, 11:00. Время проведения: Регистрация участников начнется в 10:30. Место: г. Москва, ул. Садовая-Кудринская, д. 9 (зал диссертационного совета). Место: Ссылка для подключения будет направлена по электронному адресу, указанному в заявке участника. По всем возникающим вопросам можно обращаться: - Саламова Себила Якубовна - sebila@mail.ru моб. тел. +7 (926) 165-07-99 Саламова Себила Якубовна sebila@mail.ru - Клещина Елена Николаевна - elenakleshina@mail.ru моб.тел. +7 (910) 458-38-10 Клещина Елена Николаевна elenakleshina@mail.ru ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Ссылка для подключения будет направлена по электронному адресу, указанному в заявке участника.",
        "contacts": "- Саламова Себила Якубовна - sebila@mail.ru моб. тел. +7 (926) 165-07-99 sebila@mail.ru - Клещина Елена Николаевна - elenakleshina@mail.ru моб.тел. +7 (910) 458-38-10 elenakleshina@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_v-institute-publichnogo-prava-i-upravleniya-proydet-den-otkrytykh-dverey",
        "hash": "0539e5d291c7e0ebadbb7981c2ef1c34",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-11",
        "conf_date_end": "2023-02-11",
        "conf_card_href": "https://msal.ru/events/v-institute-publichnogo-prava-i-upravleniya-proydet-den-otkrytykh-dverey/",
        "reg_href": "https://forms.gle/QZwL6oGPLSw7Nit47",
        "conf_name": "В Институте публичного права и управления пройдет День открытых дверей",
        "conf_s_desc": "11 февраля 2023 года в 10.30 пройдет День открытых дверей Института публичного права и управления Московского государственного юридического университета имени О.Е. Кутафина (МГЮА).",
        "conf_desc": " 11 февраля 2023 года в 10.30 пройдет День открытых дверей Института публичного права и управления Московского государственного юридического университета имени О.Е. Кутафина (МГЮА). Директор института Казанбекова Джавгарат Рамазановна расскажет об особенностях обучения в Институте публичного права и управления, о реализуемых в 2023 году образовательных программах уровней бакалавриата, специалитета и магистратуры и ответит на все интересующие вопросы. Казанбекова Джавгарат Рамазановна Участники мероприятия получат актуальную информацию о реализуемых в Институте образовательных траекториях, внеучебной деятельности, практической подготовке обучающихся, а также о деятельности Студенческого совета. Мероприятие пройдет в очном формате по адресу: ул. Садовая-Кудринская, д. 9, зал 3. (м. Баррикадная).  Для прохода КПП необходим паспорт гражданина РФ либо свидетельство о рождении для лиц младше 14 лет. Для участия необходимо зарегистрироваться по ссылке: https://forms.gle/QZwL6oGPLSw7Nit47 https://forms.gle/QZwL6oGPLSw7Nit47",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Участники мероприятия получат актуальную информацию о реализуемых в Институте образовательных траекториях, внеучебной деятельности, практической подготовке обучающихся, а также о деятельности Студенческого совета. Мероприятие пройдет в очном формате по адресу: ул. Садовая-Кудринская, д. 9, зал 3. (м. Баррикадная).",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "msal_ix-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-molodykh-uchenykh-tendentsii-razvitiya-chast",
        "hash": "e65374403c9d262137dd36247039a4e5",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": false,
        "reg_date_begin": "2022-11-14",
        "reg_date_end": "",
        "conf_date_begin": "2022-11-29",
        "conf_date_end": "2022-11-30",
        "conf_card_href": "https://msal.ru/events/ix-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-molodykh-uchenykh-tendentsii-razvitiya-chast/",
        "reg_href": "отсутствует",
        "conf_name": "IX Международная научно-практическая конференция молодых ученых «Тенденции развития частного права»",
        "conf_s_desc": "29-30 ноября в Университете имени О.Е. Кутафина (МГЮА) при поддержке Студенческого совета Института частного права МГЮА пройдет IX Международная научно-практическая конференция молодых ученых «Тенденции развития частного права» . Мероприятие пройдет в гибридном формате и объединит более ста молодых ученых из России и зарубежных стран.",
        "conf_desc": " 29-30 ноября в Университете имени О.Е. Кутафина (МГЮА) при поддержке Студенческого совета Института частного права МГЮА пройдет IX Международная научно-практическая конференция молодых ученых «Тенденции развития частного права» . Мероприятие пройдет в гибридном формате и объединит более ста молодых ученых из России и зарубежных стран. IX Международная научно-практическая конференция молодых ученых «Тенденции развития частного права» В течение двух дней молодые ученые примут участие в работе круглых столов и встретятся с известными практиками и представителями крупнейших юридических фирм. Модераторами выступают научные руководители — члены профессорско-преподавательского состава Университета имени О.Е. Кутафина (МГЮА). ЗАРЕГИСТРИРОВАТЬСЯ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения: ул. наб. Шитова, д. 72; онлайн-платформа Webinar.ru.",
        "contacts": "Результаты предварительного отбора будут размещены на официальной странице конференции \"ВКонтакте\" до 25 ноября 2022 года .",
        "rinc": true
    },
    {
        "conf_id": "msal_v-mgyua-proydet-zasedanie-snk-kafedry-upravleniya-i-ekonomiki",
        "hash": "7cb6e56ab2ea9eac5404507ed1421424",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "2023-02-09",
        "reg_date_end": "2023-02-15",
        "conf_date_begin": "2022-09-21",
        "conf_date_end": "2022-09-21",
        "conf_card_href": "https://msal.ru/events/v-mgyua-proydet-zasedanie-snk-kafedry-upravleniya-i-ekonomiki/",
        "reg_href": "",
        "conf_name": "В МГЮА пройдет заседание СНК кафедры управления и экономики",
        "conf_s_desc": "21 сентября 2022 года в Университете имени О.Е. Кутафина (МГЮА) в гибридном формате пройдет заседание студенческого научного клуба «Школа государственного управления и цифровой экономики».",
        "conf_desc": " 21 сентября 2022 года в Университете имени О.Е. Кутафина (МГЮА) в гибридном формате пройдет заседание студенческого научного клуба «Школа государственного управления и цифровой экономики». В этот раз тема заседания: «Перспективы развития малого и среднего предпринимательства в современной России». «Перспективы развития малого и среднего предпринимательства в современной России».",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Студенты всех форм обучения Университета имени О.Е. Кутафина (МГЮА) и других вузов, желающие принять участие, могут подключиться онлайн или посетить мероприятие очно по адресу: Садовая-Кудринская ул., 9, ауд. 15.",
        "contacts": "Электронная почта: LVAChhutiashvili@msal.ru . LVAChhutiashvili@msal.ru Электронная почта: s0137874@msal.edu.ru s0137874@msal.edu.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-sostoitsya-khvi-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-posvyashchennaya-pamyat",
        "hash": "bd083aa5e56282acc72eabbe2ad08ab7",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": false,
        "reg_date_begin": "2023-02-16",
        "reg_date_end": "2023-02-11",
        "conf_date_begin": "2023-02-16",
        "conf_date_end": "2023-02-16",
        "conf_card_href": "https://msal.ru/events/v-mgyua-sostoitsya-khvi-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-posvyashchennaya-pamyat/",
        "reg_href": "отсутствует",
        "conf_name": "В МГЮА состоится ХVI Международная научно-практическая конференция, посвященная памяти Юрия Марковича Козлова",
        "conf_s_desc": "16 февраля 2023 года (четверг) в 11.00 состоится ХVI Международная научно-практическая конференция, посвященная памяти Юрия Марковича Козлова, на тему: «Наука административного права в системе публично- правовых наук». Регистрация участников с 10.30.",
        "conf_desc": " 16 февраля 2023 года (четверг) в 11.00 состоится ХVI Международная научно-практическая конференция, посвященная памяти Юрия Марковича Козлова, на тему: «Наука административного права в системе публично- правовых наук». Регистрация участников с 10.30. «Наука административного права в системе публично- правовых наук». Работа конференции пройдет в гибридном формате: очно (Зал Ученого совета, ул. Садовая-Кудринская, 9) и в онлайн-режиме на платформе Webinar.ru (ссылка на мероприятие будет разослана дополнительно). Контактная информация - aelina74@mail.ru . aelina74@mail.ru",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "",
        "contacts": "Контактная информация - aelina74@mail.ru . aelina74@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-obsudyat-aktualnye-voprosy-pravovykh-rezhimov-ekonomicheskoy-deyatelnosti",
        "hash": "495dd8caaa6b4dc0dab48851e61e3335",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "2022-11-14",
        "reg_date_end": "",
        "conf_date_begin": "2022-11-25",
        "conf_date_end": "2022-11-25",
        "conf_card_href": "https://msal.ru/events/v-mgyua-obsudyat-aktualnye-voprosy-pravovykh-rezhimov-ekonomicheskoy-deyatelnosti/",
        "reg_href": "",
        "conf_name": "В МГЮА обсудят актуальные вопросы правовых режимов экономической деятельности",
        "conf_s_desc": "В Московском государственном юридическом Университете имени О.Е. Кутафина (МГЮА) 25 ноября 2022 г. в гибридном формате пройдет форсайт-сессия «Правовые режимы экономической деятельности: поиск оптимальной модели» .",
        "conf_desc": " В Московском государственном юридическом Университете имени О.Е. Кутафина (МГЮА) 25 ноября 2022 г. в гибридном формате пройдет форсайт-сессия «Правовые режимы экономической деятельности: поиск оптимальной модели» . «Правовые режимы экономической деятельности: поиск оптимальной модели» Проект реализуется в рамках программы стратегического академического лидерства «Приоритет-2030». Организаторами конференции выступили Центр компетенций «Предпринимательский университет», кафедра предпринимательского и корпоративного права при участии Комиссии Ассоциации юристов России по развитию профессиональных компетенций. Преподаватели кафедры предпринимательского и корпоративного права МГЮА совместно с коллегами из ведущих российских университетов, в том числе участников Консорциума «Инновационная юриспруденция», специалистами-практиками, представителями бизнеса обсудят насущные вопросы реализации различных правовых режимов, рассмотрят тенденции их развития, определят пути решения выявленных проблем. В ходе форсайт-сессии будет сформирована «Карта будущего», содержащая предложения по изменению законодательства в сфере проблематики правовых режимов экономической деятельности. Заявки на участие принимаются до 14 ноября 2022 г. Время и место проведения: Место проведения : ул. Садовая-Кудринская, д. 9 (Зал Ученого совета); онлайн-платформа Webinar.ru. Место проведения Дата и время проведения : 25 ноября 2022 г., 13.00. Дата и время проведения Контакты: Контакты для желающих принять участие в мероприятии: Контакты - электронный адрес: lab.kpikp@msal.ru , lab.kpikp@msal.ru lab.kpikp@msal.ru - тел. 8 (499) 244 88 88, доб. 429.",
        "org_name": "Организаторами конференции выступили Центр компетенций «Предпринимательский университет», кафедра предпринимательского и корпоративного права при участии Комиссии Ассоциации юристов России по развитию профессиональных компетенций.",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "- электронный адрес: lab.kpikp@msal.ru ,",
        "contacts": "Контакты для желающих принять участие в мероприятии: lab.kpikp@msal.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_prezentatsiya-volonterskogo-tsentra-stop-narkotikam-v-mgyua",
        "hash": "e18cba7b907ec93a6e9955b4609bb1ba",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-06-22",
        "conf_date_end": "2022-06-22",
        "conf_card_href": "https://msal.ru/events/prezentatsiya-volonterskogo-tsentra-stop-narkotikam-v-mgyua/",
        "reg_href": "",
        "conf_name": "Презентация Волонтерского центра «СТОП наркотикам» в МГЮА",
        "conf_s_desc": "Презентация Волонтерского центра « СТОП наркотикам» пройдет в Университете имени О.Е. Кутафина (МГЮА) 22 июня. Новый центр создается в рамках реализации программы стратегического академического лидерства «Приоритет-2030» для организации и проведения социально значимой деятельности в целях формирования среди молодежи осознанного негативного отношения к незаконному потреблению наркотиков и участию в их незаконном обороте.",
        "conf_desc": " Презентация Волонтерского центра « СТОП наркотикам» пройдет в Университете имени О.Е. Кутафина (МГЮА) 22 июня. Новый центр создается в рамках реализации программы стратегического академического лидерства «Приоритет-2030» для организации и проведения социально значимой деятельности в целях формирования среди молодежи осознанного негативного отношения к незаконному потреблению наркотиков и участию в их незаконном обороте. СТОП наркотикам» В мероприятии примут участие: Евгений Брюн , главный внештатный специалист психиатр-нарколог Министерства здравоохранения Российской Федерации и Департамента здравоохранения города Москвы, президент Московского научно-практического центра наркологии Департамента здравоохранения города Москвы, заведующий кафедрой наркологии Российской медицинской академии непрерывного профессионального образования, доктор медицинских наук, профессор, председатель Координационного совещания главных наркологов государств - членов ОДКБ и ведущий научный сотрудник Московского научно-практического центра наркологии Департамента здравоохранения города Москвы, кандидат медицинских наук Юлия Шевцова , а также представители Федерального агентства по делам молодежи (Росмолодежь), представители Ресурсного центра «Мосволонтёр», Московского студенческого волонтёрского центра и других социально-направленных организаций, сотрудники и студенты МГЮА. Евгений Брюн Юлия Шевцова Подать заявку в Волонтерский центр можно онлайн.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения: Москва, ул. Садовая-Кудринская, д. 9 (зал №5).",
        "contacts": "Контактное лицо: - Сладкова Анастасия Вячеславовна , заместитель заведующего кафедрой административного права и процесса МГЮА, кандидат юридических наук, тел. 8-926-283-41-43, e-mail: avsladkova@msal.ru avsladkova@msal.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_den-otkrytykh-dverey-instituta-chastnogo-prava2101",
        "hash": "3bd00a4a6d421f58c815560d5403a38b",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-01-21",
        "conf_date_end": "2023-01-21",
        "conf_card_href": "https://msal.ru/events/den-otkrytykh-dverey-instituta-chastnogo-prava2101/",
        "reg_href": "",
        "conf_name": "День открытых дверей Института частного права",
        "conf_s_desc": "День открытых дверей Института частного права Московского государственного юридического университета имени О.Е. Кутафина (МГЮА) состоится 21 января 2023 года в 11.00.",
        "conf_desc": " День открытых дверей Института частного права Московского государственного юридического университета имени О.Е. Кутафина (МГЮА) состоится 21 января 2023 года в 11.00. Мероприятие планируется в очном формате по адресу: ул. Набережная Шитова, д. 72, корп. 3, г. Москва (м. Бульвар Рокоссовского, м. Преображенская площадь). ул. Набережная Шитова, д. 72, корп. 3, г. Москва На встрече участники получат актуальную информацию о порядке, сроках и особенностях поступления в Институт частного права в 2023 году, о реализуемых образовательных программах уровней бакалавриата и магистратуры, о специфике гражданско-правовой траектории обучения, о деятельности Студенческого Совета Института частного права.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Мероприятие планируется в очном формате по адресу: ул. Набережная Шитова, д. 72, корп. 3, г. Москва (м. Бульвар Рокоссовского, м. Преображенская площадь).",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-proydet-nauchno-prakticheskaya-konferentsiya-vysshee-obrazovanie-v-usloviyakh-tsifrovoy-real",
        "hash": "1cc0bd66fe63b4cfa2d57de269398289",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-11-17",
        "conf_date_end": "2022-10-17",
        "conf_card_href": "https://msal.ru/events/v-mgyua-proydet-nauchno-prakticheskaya-konferentsiya-vysshee-obrazovanie-v-usloviyakh-tsifrovoy-real/",
        "reg_href": "отсутствует",
        "conf_name": "В МГЮА пройдет научно-практическая конференция «Высшее образование в условиях цифровой реальности»",
        "conf_s_desc": "17 ноября в Университете имени О.Е. Кутафина (МГЮА) пройдет Всероссийская научно-практическая конференция «Высшее образование в условиях цифровой реальности» , организованная Университетом имени О.Е. Кутафина (МГЮА) совместно с Научно-образовательным центром по правам человека МГЮА и консорциумом «Инновационная юриспруденция».",
        "conf_desc": " 17 ноября в Университете имени О.Е. Кутафина (МГЮА) пройдет Всероссийская научно-практическая конференция «Высшее образование в условиях цифровой реальности» , организованная Университетом имени О.Е. Кутафина (МГЮА) совместно с Научно-образовательным центром по правам человека МГЮА и консорциумом «Инновационная юриспруденция». «Высшее образование в условиях цифровой реальности» К участию приглашаются работники ООВО, доктора и кандидаты наук, представители органов государственной власти, практикующие юристы, аспиранты и соискатели.",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "Конференция начнет свою работу 17 ноября 2022 года в 10 часов 30 минут в Университете имени О.Е. Кутафина (МГЮА) по адресу: г. Москва, ул. Садовая‑Кудринская, д. 9 (ближайшая станция метро – Баррикадная). Мероприятие пройдет в гибридном формате.",
        "contacts": "Телефон: 8-905-830-58-93 Электронная почта: avminbaleev@msal.ru avminbaleev@msal.ru Электронная почта: mbdobrobaba@msal.ru mbdobrobaba@msal.ru Телефон: 8(499)244-8888, доб. 599 Электронная почта: nsdzhioev@msal.ru nsdzhioev@msal.ru Телефон: 8(499)244-8888, доб. 781 Электронная почта: mvmileva@msal.ru mvmileva@msal.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-proydet-vserossiyskaya-nauchnaya-konferentsiya-istoriya-pamyat-zabvenie",
        "hash": "2ee9a5ab1512899a57734bf36732e63c",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-09-28",
        "conf_date_end": "2022-09-28",
        "conf_card_href": "https://msal.ru/events/v-mgyua-proydet-vserossiyskaya-nauchnaya-konferentsiya-istoriya-pamyat-zabvenie/",
        "reg_href": "",
        "conf_name": "В МГЮА пройдет Всероссийская научная конференция «История. Память. Забвение»",
        "conf_s_desc": "Всероссийская научная конференция «История. Память. Забвение», приуроченная к юбилею профессора кафедры философии и социологии Университета имени О.Е. Кутафина (МГЮА) Нины Фёдоровны Бучило , пройдет 28 сентября 2022 года.",
        "conf_desc": " Всероссийская научная конференция «История. Память. Забвение», приуроченная к юбилею профессора кафедры философии и социологии Университета имени О.Е. Кутафина (МГЮА) Нины Фёдоровны Бучило , пройдет 28 сентября 2022 года. «История. Память. Забвение», Нины Фёдоровны Бучило 28 сентября 2022 года. Под модераторством представителей кафедры философии и социологии МГЮА – заведующего кафедрой, доктора философских наук, доктора юридических наук, профессора Олега Рыбакова и доцента, кандидата философских наук Максима Беляева – участники обсудят широкий круг тем. Среди них: Олега Рыбакова Максима Беляева",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "Для формирования программы конференции желающим выступить с докладом необходимо направить заявку с указанием: ФИО, должность, звание, место работы, тема доклада на адрес электронной почты: mabelyaev@msal.ru в срок до 25 сентября 2022 года включительно.",
        "contacts": "Для формирования программы конференции желающим выступить с докладом необходимо направить заявку с указанием: ФИО, должность, звание, место работы, тема доклада на адрес электронной почты: mabelyaev@msal.ru в срок до 25 сентября 2022 года включительно. mabelyaev@msal.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-proydet-forsayt-sessiya-posvyashchennaya-deyatelnosti-organov-prokuratury-po-ukrepleniyu-suv",
        "hash": "24c7d9842bf81afc95c8f05971901118",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-11-25",
        "conf_date_end": "2022-11-25",
        "conf_card_href": "https://msal.ru/events/v-mgyua-proydet-forsayt-sessiya-posvyashchennaya-deyatelnosti-organov-prokuratury-po-ukrepleniyu-suv/",
        "reg_href": "",
        "conf_name": "В МГЮА пройдет форсайт-сессия, посвященная деятельности органов прокуратуры по укреплению суверенной государственности РФ",
        "conf_s_desc": "25 ноября 2022 года в Московском государственном юридическом Университете имени О.Е. Кутафина (МГЮА) состоится форсайт-сессия на тему: «Деятельность органов прокуратуры по укреплению суверенной государственности Российской Федерации в условиях новых вызовов и угроз», организованная в рамках деятельности Центра компетенций «СОЦИОПРАВО» в целях реализации программы стратегического академического лидерства «Приоритет-2030».",
        "conf_desc": " 25 ноября 2022 года в Московском государственном юридическом Университете имени О.Е. Кутафина (МГЮА) состоится форсайт-сессия на тему: «Деятельность органов прокуратуры по укреплению суверенной государственности Российской Федерации в условиях новых вызовов и угроз», организованная в рамках деятельности Центра компетенций «СОЦИОПРАВО» в целях реализации программы стратегического академического лидерства «Приоритет-2030». В рамках форсайт-сессии ставятся цели, направленные на совершенствование средств противодействия угрозам национальной безопасности органами прокуратуры по следующим вопросам, которые предлагаются для обсуждения:",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "Мероприятие состоится с 13.30 до 16.00 в Университете имени О.Е. Кутафина (МГЮА) по адресу: г. Москва, ул. Садовая-Кудринская, д. 9, зал № 5.",
        "contacts": "Телефон: 8 (499) 244-88-88, доб. 636 Электронная почта: tiotcheskaya@msal.ru tiotcheskaya@msal.ru Телефон: 8 (499) 244-88-88, доб. 2027 Электронная почта: pdshkurova@msal.ru pdshkurova@msal.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-proydet-ii-mezhdunarodnaya-mezhdistsiplinarnaya-forsayt-sessiya-lex-genomica",
        "hash": "0d90035dc5481e6895f85e02a275a0ce",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": false,
        "reg_date_begin": "2035-02-13",
        "reg_date_end": "",
        "conf_date_begin": "2022-12-05",
        "conf_date_end": "2022-12-06",
        "conf_card_href": "https://msal.ru/events/v-mgyua-proydet-ii-mezhdunarodnaya-mezhdistsiplinarnaya-forsayt-sessiya-lex-genomica/",
        "reg_href": "https://docs.google.com/forms/d/e/1FAIpQLSfhk-dk-X49D2gxfDjVoTRIW9vSLnN1_kX0PuFz8UjTw4AmkQ/viewform",
        "conf_name": "В МГЮА пройдет II Международная междисциплинарная форсайт-сессия Lex Genomica",
        "conf_s_desc": "В Университете имени О.Е. Кутафина (МГЮА) пройдет II Международная междисциплинарная форсайт-сессия Lex Genomica 5-6 декабря 2022 года.",
        "conf_desc": " В Университете имени О.Е. Кутафина (МГЮА) пройдет II Международная междисциплинарная форсайт-сессия Lex Genomica 5-6 декабря 2022 года. Организаторами мероприятия выступают Научно-образовательный центр права и биоэтики в области геномных исследований и применения генетических технологий МГЮА, лаборатория социально-правовых исследований Уральского федерального университета имени первого Президента России Б. Н. Ельцина и Научно-исследовательская лаборатория правового обеспечения безопасного использования генетической и геномной информации Уральского государственного юридического университета.   Форсайт-сессия ориентирована на российских ученых, проводящих исследования в области геномных и генетических технологий, представителей федеральных и региональных корпоративных структур, органов государственной власти, представители малого и среднего бизнеса. Информационное письмо Зарегистрироваться Информационное письмо Зарегистрироваться",
        "org_name": "Организаторами мероприятия выступают Научно-образовательный центр права и биоэтики в области геномных исследований и применения генетических технологий МГЮА, лаборатория социально-правовых исследований Уральского федерального университета имени первого Президента России Б. Н. Ельцина и Научно-исследовательская лаборатория правового обеспечения безопасного использования генетической и геномной информации Уральского государственного юридического университета.",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "msal_xx-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-ugolovnoe-pravo-strategiya-razvitiya-v-xxi-v",
        "hash": "045cc0277a09c6b10d0455e20736ad6b",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": false,
        "reg_date_begin": "2023-02-10",
        "reg_date_end": "",
        "conf_date_begin": "2023-01-19",
        "conf_date_end": "2023-01-20",
        "conf_card_href": "https://msal.ru/events/xx-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-ugolovnoe-pravo-strategiya-razvitiya-v-xxi-v/",
        "reg_href": "отсутствует",
        "conf_name": "XX Международная научно-практическая конференция «Уголовное право: стратегия развития в XXI веке»: регистрация открыта",
        "conf_s_desc": "19-20 января 2023 года в Московском государственном юридическом университете имени О.Е. Кутафина (МГЮА) состоится XX Международная научно-практическая конференции «Уголовное право: стратегия развития в XXI веке».",
        "conf_desc": " 19-20 января 2023 года в Московском государственном юридическом университете имени О.Е. Кутафина (МГЮА) состоится XX Международная научно-практическая конференции «Уголовное право: стратегия развития в XXI веке». «Уголовное право: стратегия развития в XXI веке». Конференция пройдет в очном формате, однако, при ухудшении эпидемиологической обстановки при проведении конференции будут использованы, в том числе, дистанционные технологии. Как и ранее, работа конференции пройдет в рамках четырех панельных дискуссий по следующим темам: по следующим темам: I. Основные направления современной уголовной политики (19 января, 1ая половина дня): – новые преступления против общественной безопасности, основ конституционного строя и безопасности государства; – уголовно-правовое значение судимости; – практика освобождения от уголовной ответственности и наказания; – гармонизация уголовного права на постсоветском пространстве.    II. Актуальные проблемы экономического уголовного права (19 января, 2ая половина дня): – проблемы квалификации имущественных преступлений; – антиконкурентные преступления и уголовно-правовая охрана потребительского рынка; – преступные и непреступные налоговые деликты; – уголовная ответственность за подкуп в частном секторе.    III. Преступления, совершаемые с использованием сети интернет: противодействие и предупреждение (20 января, 1ая половина дня): – уголовно-правовое значение использования сети Интернет при совершении преступлений; – квалификация преступлений в сфере компьютерной информации; – распространение запрещенных или ограниченных к обороту информации, материалов, предметов и веществ посредством сети Интернет; – профилактика уголовно наказуемого поведения в сети Интернет.    IV. Уголовная ответственность за должностные преступления (20 января, 2ая половина дня): – содержание полномочий должностного лица и действий, явно выходящих за их пределы; – проблемы квалификации взяточничества; – должностные преступления медицинских работников; – уголовная ответственность руководителей органов и организаций.    Для участия в конференции необходимо пройти обязательную электронную регистрацию на сайте организаторов. Зарегистрироваться Дата и место проведения: Конференция начнет свою работу 19 января 2023 года в 11 часов 00 мину т в Университете имени О.Е. Кутафина (МГЮА) по адресу: г. Москва, ул. Садовая Кудринская, д. 9 (ближайшая станция метро – Баррикадная). 19 января 2023 года 11 часов 00 мину Регистрация участников начнется в 10 часов 00 минут. С требованиями по оформлению статей можно ознакомиться в информационном письме.",
        "org_name": "Для участия в конференции необходимо пройти обязательную электронную регистрацию на сайте организаторов.",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "Конференция начнет свою работу 19 января 2023 года в 11 часов 00 мину т в Университете имени О.Е. Кутафина (МГЮА) по адресу: г. Москва, ул. Садовая Кудринская, д. 9 (ближайшая станция метро – Баррикадная).",
        "contacts": "Телефон: +7 (925) 531-63-35 Электронная почта: v.w.n@yandex.ru v.w.n@yandex.ru Телефон: +7 (925) 519-03-22 Электронная почта: bimbinov@yandex.ru bimbinov@yandex.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_zasedanie-snk-kafedry-konstitutsionnogo-i-munitsipalnogo-prava-",
        "hash": "bf1afc07e6618cca994aa4c3e4eae33a",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "2023-02-01",
        "reg_date_end": "",
        "conf_date_begin": "2022-11-01",
        "conf_date_end": "2022-11-01",
        "conf_card_href": "https://msal.ru/events/zasedanie-snk-kafedry-konstitutsionnogo-i-munitsipalnogo-prava-/",
        "reg_href": "отсутствует",
        "conf_name": "Заседание СНК кафедры конституционного и муниципального права",
        "conf_s_desc": "Кафедра конституционного и муниципального права приглашает принять участие в заседании студенческого научного кружка на тему \"Современный федерализм: российский опыт и международные реалии\", которое состоится 1 ноября.",
        "conf_desc": " Кафедра конституционного и муниципального права приглашает принять участие в заседании студенческого научного кружка на тему \"Современный федерализм: российский опыт и международные реалии\", которое состоится 1 ноября. В рамках заседания планируется обсуждение и дискуссия по следующим вопросам: В рамках заседания планируется обсуждение и дискуссия по следующим вопросам:  — Федерализм как политический процесс; — Теория и история федерализма в современном мире; — Развитие советской доктрины федерализма; — Динамика развития российского федерализма на рубеже веков; — Обеспечение единства правового пространства в федеративном государстве: развитие и пути совершенствования; — Конституционный контроль в федеративном государстве: опыт, проблемы, перспективы; — Статус личности в федеративном государстве: многообразие подходов. Заседание пройдёт 1 ноября 2022 г. с 18.00 до 21.00, в смешанном формате. Ссылка для онлайн подключения будет направлена зарегистрированным участникам. Для регистрации в заседании желающим необходимо написать на электронную почту Андрею Михайловичу Будаеву или старосте кружка Екатерине Музалевской. Контакты: Контакты: Будаев Андрей Михайлович , доцент кафедры конституционного и муниципального права, к.ю.н. Будаев Андрей Михайлович ambudaev@msal.ru ambudaev@msal.ru Музалевская Екатерина , староста СНК Музалевская Екатерина katerina.muzalevskaya13@gmail.com katerina.muzalevskaya13@gmail.com Место проведения: Университет имени О.Е. Кутафина (МГЮА), ул. Садовая-Кудринская, д. 9, зал № 6",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Место проведения: Университет имени О.Е. Кутафина (МГЮА), ул. Садовая-Кудринская, д. 9, зал № 6",
        "contacts": "Контакты: ambudaev@msal.ru katerina.muzalevskaya13@gmail.com katerina.muzalevskaya13@gmail.com",
        "rinc": false
    },
    {
        "conf_id": "msal_zimnyaya-shkola-molodykh-uchenykh-2023-kiberpravo-i-kiberbezopasnost-registratsiya-otkryta-do-16-yan",
        "hash": "57c2a89160fbb4b9779e5236d87f6f8a",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "2023-02-13",
        "reg_date_end": "2035-02-13",
        "conf_date_begin": "2023-01-30",
        "conf_date_end": "2023-02-03",
        "conf_card_href": "https://msal.ru/events/zimnyaya-shkola-molodykh-uchenykh-2023-kiberpravo-i-kiberbezopasnost-registratsiya-otkryta-do-16-yan/",
        "reg_href": "отсутствует",
        "conf_name": "Зимняя школа молодых ученых – 2023 «Киберправо и кибербезопасность»: регистрация открыта до 16 января",
        "conf_s_desc": "IX Зимняя школа молодых ученых для молодых ученых, посвященная киберправу и кибербезопасности, пройдет в Загородном комплексе «Малюшина дача» Университете имени О.Е. Кутафина (МГЮА) с 30 января по 3 февраля 2023 года. Участников ожидают лекции, мастер-классы, беседы с ведущими российскими учеными и практиками, а также круглые столы на актуальную тематику.",
        "conf_desc": " IX Зимняя школа молодых ученых для молодых ученых, посвященная киберправу и кибербезопасности, пройдет в Загородном комплексе «Малюшина дача» Университете имени О.Е. Кутафина (МГЮА) с 30 января по 3 февраля 2023 года. Участников ожидают лекции, мастер-классы, беседы с ведущими российскими учеными и практиками, а также круглые столы на актуальную тематику. с 30 января по 3 февраля 2023 года. Зимняя школа – форма общения молодых ученых, готовых экспериментировать, выдвигать и обсуждать творческие идеи. Ежегодно мероприятие проводится с целью актуализации исследовательской деятельности молодых ученых и подготовки научных публикаций по актуальным проблемам развития юридической науки. Задачи Зимней школы:",
        "org_name": "К участию в Зимней школе – 2023 приглашаются аспиранты, соискатели, кандидаты наук в возрасте до 35 лет. Желающим принять участие необходимо пройти электронную регистрацию в срок до 16 января 2023 года. На основе представленной информации (см. регистрационную заявку) организаторами будет проведен отбор слушателей для участия в школе. Решение организационного комитета будет объявлено до 20 января 2023 года.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "",
        "contacts": "Телефон: 8 (499) 244-88-88, доб. 781; Электронная почта: mvmileva@msal.ru ; event@msal.ru . mvmileva@msal.ru event@msal.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_den-karery-v-mgyua",
        "hash": "b535d7114abdd82643343bdae609128f",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-11-30",
        "conf_date_end": "2022-11-30",
        "conf_card_href": "https://msal.ru/events/den-karery-v-mgyua/",
        "reg_href": "отсутствует",
        "conf_name": "День карьеры в МГЮА",
        "conf_s_desc": "30 ноября в Университете имени О.Е. Кутафина (МГЮА) состоится День карьеры, организованный Центром карьеры и развития компетенций МГЮА, направленное на содействие занятости обучающихся и трудоустройства выпускников.",
        "conf_desc": " 30 ноября в Университете имени О.Е. Кутафина (МГЮА) состоится День карьеры, организованный Центром карьеры и развития компетенций МГЮА, направленное на содействие занятости обучающихся и трудоустройства выпускников. Центром карьеры и развития компетенций МГЮА, Целью Дня карьеры МГЮА является развитие сотрудничества между университетом и профильными организациями в сфере трудоустройства. Участников ждут мастер-классы от представителей профильных организаций, таких, как Прокуратура г. Москвы, команда корпоративных юристов «Лемчик, Крупский и партнеры», юридическая фирма «Зарцын и партнеры», компания BGP Litigation, ФБК Право, агентство «Симонов и партнеры» и многих других. Помимо этого, Инспекторы Центра карьеры и развития компетенций помогут с организацией стажировки, построением индивидуальной карьерной траектории, выбором работодателя и с составлением резюме. Кроме этого, участников ждет ярмарка вакансий – стендовая сессия представителей компаний, где каждый сможет лично задать интересующие вопросы работодателям. День карьеры МГЮА - возможность: - выбрать место практики; - принять участие в мастер-классах представителей профильных организаций; - узнать особенности трудоустройства в интересующие организации; - подать резюме на стажировку или работу. День карьеры МГЮА     Для участия в мероприятии необходима регистрация. Зарегистрироваться Время и место проведения: Начало мероприятия: 30 ноября, 11:00. Место проведения: ул. Садовая-Кудринская, 9. Контакты:  ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения: ул. Садовая-Кудринская, 9.",
        "contacts": "Эл. почта: Эл. почта: Эл. почта: Эл. почта:",
        "rinc": false
    }
]