[
    {
        "conf_id": "msal_ix-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-teoriya-i-praktika-sudebnoy-ekspertizy-v-sov",
        "hash": "3c93c969c58adb563459d5c2b81fe049",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": false,
        "reg_date_begin": "2023-01-26",
        "reg_date_end": "2023-01-27",
        "conf_date_begin": "2023-01-26",
        "conf_date_end": "2023-01-27",
        "conf_card_href": "https://msal.ru/events/ix-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-teoriya-i-praktika-sudebnoy-ekspertizy-v-sov/",
        "reg_href": "отсутствует",
        "conf_name": "IX Международная научно-практическая конференция «Теория и практика судебной экспертизы в современных условиях»",
        "conf_s_desc": "В Московском государственном юридическом университете имени О.Е. Кутафина (МГЮА) состоится IX Международная научно-практическая конференция «Теория и практика судебной экспертизы в современных условиях».",
        "conf_desc": " В Московском государственном юридическом университете имени О.Е. Кутафина (МГЮА) состоится IX Международная научно-практическая конференция «Теория и практика судебной экспертизы в современных условиях». Мероприятие пройдет 26-27 января по адресу: г. Москва, Садовая-Кудринская ул., дом 9, зал №1. Пленарное заседание пройдет 26 января в 10.00, регистрация участников стартует в 9.00. Работа секций начнется 27 января в 10.00.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Мероприятие пройдет 26-27 января по адресу: г. Москва, Садовая-Кудринская ул., дом 9, зал №1. Пленарное заседание пройдет 26 января в 10.00, регистрация участников стартует в 9.00. Работа секций начнется 27 января в 10.00.",
        "contacts": "Контактные лица: доцент кафедры судебных экспертиз, к.ю.н. Лебедева Антонина Константиновна, аспирант кафедры Чистилина Анастасия Сергеевна (+7 (499) 244 8888, доб. 876), старший преподаватель кафедры судебных экспертиз Чернявская Мария Станиславовна (+7 (499) 244 8888, доб. 5241).",
        "rinc": true
    },
    {
        "conf_id": "msal_xx-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-ugolovnoe-pravo-strategiya-razvitiya-v-xxi-v",
        "hash": "045cc0277a09c6b10d0455e20736ad6b",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": false,
        "reg_date_begin": "2023-03-10",
        "reg_date_end": "",
        "conf_date_begin": "2023-01-19",
        "conf_date_end": "2023-01-20",
        "conf_card_href": "https://msal.ru/events/xx-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-ugolovnoe-pravo-strategiya-razvitiya-v-xxi-v/",
        "reg_href": "отсутствует",
        "conf_name": "XX Международная научно-практическая конференция «Уголовное право: стратегия развития в XXI веке»: регистрация открыта",
        "conf_s_desc": "19-20 января 2023 года в Московском государственном юридическом университете имени О.Е. Кутафина (МГЮА) состоится XX Международная научно-практическая конференции «Уголовное право: стратегия развития в XXI веке».",
        "conf_desc": " 19-20 января 2023 года в Московском государственном юридическом университете имени О.Е. Кутафина (МГЮА) состоится XX Международная научно-практическая конференции «Уголовное право: стратегия развития в XXI веке». «Уголовное право: стратегия развития в XXI веке». Конференция пройдет в очном формате, однако, при ухудшении эпидемиологической обстановки при проведении конференции будут использованы, в том числе, дистанционные технологии. Как и ранее, работа конференции пройдет в рамках четырех панельных дискуссий по следующим темам: по следующим темам: I. Основные направления современной уголовной политики (19 января, 1ая половина дня): – новые преступления против общественной безопасности, основ конституционного строя и безопасности государства; – уголовно-правовое значение судимости; – практика освобождения от уголовной ответственности и наказания; – гармонизация уголовного права на постсоветском пространстве.    II. Актуальные проблемы экономического уголовного права (19 января, 2ая половина дня): – проблемы квалификации имущественных преступлений; – антиконкурентные преступления и уголовно-правовая охрана потребительского рынка; – преступные и непреступные налоговые деликты; – уголовная ответственность за подкуп в частном секторе.    III. Преступления, совершаемые с использованием сети интернет: противодействие и предупреждение (20 января, 1ая половина дня): – уголовно-правовое значение использования сети Интернет при совершении преступлений; – квалификация преступлений в сфере компьютерной информации; – распространение запрещенных или ограниченных к обороту информации, материалов, предметов и веществ посредством сети Интернет; – профилактика уголовно наказуемого поведения в сети Интернет.    IV. Уголовная ответственность за должностные преступления (20 января, 2ая половина дня): – содержание полномочий должностного лица и действий, явно выходящих за их пределы; – проблемы квалификации взяточничества; – должностные преступления медицинских работников; – уголовная ответственность руководителей органов и организаций.    Для участия в конференции необходимо пройти обязательную электронную регистрацию на сайте организаторов. Зарегистрироваться Дата и место проведения: Конференция начнет свою работу 19 января 2023 года в 11 часов 00 мину т в Университете имени О.Е. Кутафина (МГЮА) по адресу: г. Москва, ул. Садовая Кудринская, д. 9 (ближайшая станция метро – Баррикадная). 19 января 2023 года 11 часов 00 мину Регистрация участников начнется в 10 часов 00 минут. С требованиями по оформлению статей можно ознакомиться в информационном письме.",
        "org_name": "Для участия в конференции необходимо пройти обязательную электронную регистрацию на сайте организаторов.",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "Конференция начнет свою работу 19 января 2023 года в 11 часов 00 мину т в Университете имени О.Е. Кутафина (МГЮА) по адресу: г. Москва, ул. Садовая Кудринская, д. 9 (ближайшая станция метро – Баррикадная).",
        "contacts": "Телефон: +7 (925) 531-63-35 Электронная почта: v.w.n@yandex.ru v.w.n@yandex.ru Телефон: +7 (925) 519-03-22 Электронная почта: bimbinov@yandex.ru bimbinov@yandex.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-startuet-tsikl-prakticheskikh-master-klassov-navyki-sovremennogo-sudebnogo-yurista",
        "hash": "0c2a99d95e292714c719dd2d0b7c3a36",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "2023-02-13",
        "reg_date_end": "2023-03-17",
        "conf_date_begin": "2023-02-13",
        "conf_date_end": "2023-02-13",
        "conf_card_href": "https://msal.ru/events/v-mgyua-startuet-tsikl-prakticheskikh-master-klassov-navyki-sovremennogo-sudebnogo-yurista/",
        "reg_href": "https://vk.com/civilpromsal",
        "conf_name": "В МГЮА стартует цикл практических мастер-классов «Навыки современного судебного юриста»",
        "conf_s_desc": "Студенческий научный клуб по цивиллистическому процессу Московского государственного юридического Университета имени О.Е. Кутафина (МГЮА) анонсирует цикл практических мастер-классов «Навыки современного судебного юриста»⁣⁣. И первое мероприятие — тренинг «Как доказывать и аргументировать свою позицию»⁣⁣ состоится 13 февраля в 17.00. ⁣⁣⠀ На тренинге обсудят, какую структуру должны иметь аргументы, как их выстраивать и проверять на доказанность, а также как допускать меньше логических ошибок в речи. ⁣⁣⠀ Спикером выступит Кирилл Исаев , сооснователь компании Speak&Convince, победитель всероссийских турниров и руководитель частных клубов Москвы по дебатам.⁣⁣⠀ ⁣ Для участия необходимо заполнить форму по ссылке Студенты других вузов должны быть зарегистрированы до 8 февраля включительно для посещения мероприятия. Подробнее здесь",
        "conf_desc": " Студенческий научный клуб по цивиллистическому процессу Московского государственного юридического Университета имени О.Е. Кутафина (МГЮА) анонсирует цикл практических мастер-классов «Навыки современного судебного юриста»⁣⁣. И первое мероприятие — тренинг «Как доказывать и аргументировать свою позицию»⁣⁣ состоится 13 февраля в 17.00. ⁣⁣⠀ На тренинге обсудят, какую структуру должны иметь аргументы, как их выстраивать и проверять на доказанность, а также как допускать меньше логических ошибок в речи. ⁣⁣⠀ Спикером выступит Кирилл Исаев , сооснователь компании Speak&Convince, победитель всероссийских турниров и руководитель частных клубов Москвы по дебатам.⁣⁣⠀ ⁣ Для участия необходимо заполнить форму по ссылке Студенты других вузов должны быть зарегистрированы до 8 февраля включительно для посещения мероприятия. Подробнее здесь     Кирилл Исаев   по ссылке     здесь ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "msal_v-institute-publichnogo-prava-i-upravleniya-proydet-den-otkrytykh-dverey",
        "hash": "0539e5d291c7e0ebadbb7981c2ef1c34",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-11",
        "conf_date_end": "2023-02-11",
        "conf_card_href": "https://msal.ru/events/v-institute-publichnogo-prava-i-upravleniya-proydet-den-otkrytykh-dverey/",
        "reg_href": "https://forms.gle/QZwL6oGPLSw7Nit47",
        "conf_name": "В Институте публичного права и управления пройдет День открытых дверей",
        "conf_s_desc": "11 февраля 2023 года в 10.30 пройдет День открытых дверей Института публичного права и управления Московского государственного юридического университета имени О.Е. Кутафина (МГЮА).",
        "conf_desc": " 11 февраля 2023 года в 10.30 пройдет День открытых дверей Института публичного права и управления Московского государственного юридического университета имени О.Е. Кутафина (МГЮА). Директор института Казанбекова Джавгарат Рамазановна расскажет об особенностях обучения в Институте публичного права и управления, о реализуемых в 2023 году образовательных программах уровней бакалавриата, специалитета и магистратуры и ответит на все интересующие вопросы. Казанбекова Джавгарат Рамазановна Участники мероприятия получат актуальную информацию о реализуемых в Институте образовательных траекториях, внеучебной деятельности, практической подготовке обучающихся, а также о деятельности Студенческого совета. Мероприятие пройдет в очном формате по адресу: ул. Садовая-Кудринская, д. 9, зал 3. (м. Баррикадная).  Для прохода КПП необходим паспорт гражданина РФ либо свидетельство о рождении для лиц младше 14 лет. Для участия необходимо зарегистрироваться по ссылке: https://forms.gle/QZwL6oGPLSw7Nit47 https://forms.gle/QZwL6oGPLSw7Nit47",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Участники мероприятия получат актуальную информацию о реализуемых в Институте образовательных траекториях, внеучебной деятельности, практической подготовке обучающихся, а также о деятельности Студенческого совета. Мероприятие пройдет в очном формате по адресу: ул. Садовая-Кудринская, д. 9, зал 3. (м. Баррикадная).",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "msal_den-otkrytykh-dverey-instituta-chastnogo-prava2101",
        "hash": "3bd00a4a6d421f58c815560d5403a38b",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-01-21",
        "conf_date_end": "2023-01-21",
        "conf_card_href": "https://msal.ru/events/den-otkrytykh-dverey-instituta-chastnogo-prava2101/",
        "reg_href": "",
        "conf_name": "День открытых дверей Института частного права",
        "conf_s_desc": "День открытых дверей Института частного права Московского государственного юридического университета имени О.Е. Кутафина (МГЮА) состоится 21 января 2023 года в 11.00.",
        "conf_desc": " День открытых дверей Института частного права Московского государственного юридического университета имени О.Е. Кутафина (МГЮА) состоится 21 января 2023 года в 11.00. Мероприятие планируется в очном формате по адресу: ул. Набережная Шитова, д. 72, корп. 3, г. Москва (м. Бульвар Рокоссовского, м. Преображенская площадь). ул. Набережная Шитова, д. 72, корп. 3, г. Москва На встрече участники получат актуальную информацию о порядке, сроках и особенностях поступления в Институт частного права в 2023 году, о реализуемых образовательных программах уровней бакалавриата и магистратуры, о специфике гражданско-правовой траектории обучения, о деятельности Студенческого Совета Института частного права.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Мероприятие планируется в очном формате по адресу: ул. Набережная Шитова, д. 72, корп. 3, г. Москва (м. Бульвар Рокоссовского, м. Преображенская площадь).",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-sostoitsya-khvi-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-posvyashchennaya-pamyat",
        "hash": "bd083aa5e56282acc72eabbe2ad08ab7",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": false,
        "reg_date_begin": "2023-02-16",
        "reg_date_end": "2023-03-11",
        "conf_date_begin": "2023-02-16",
        "conf_date_end": "2023-02-16",
        "conf_card_href": "https://msal.ru/events/v-mgyua-sostoitsya-khvi-mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-posvyashchennaya-pamyat/",
        "reg_href": "отсутствует",
        "conf_name": "В МГЮА состоится ХVI Международная научно-практическая конференция, посвященная памяти Юрия Марковича Козлова",
        "conf_s_desc": "16 февраля 2023 года (четверг) в 11.00 состоится ХVI Международная научно-практическая конференция, посвященная памяти Юрия Марковича Козлова, на тему: «Наука административного права в системе публично- правовых наук». Регистрация участников с 10.30.",
        "conf_desc": " 16 февраля 2023 года (четверг) в 11.00 состоится ХVI Международная научно-практическая конференция, посвященная памяти Юрия Марковича Козлова, на тему: «Наука административного права в системе публично- правовых наук». Регистрация участников с 10.30. «Наука административного права в системе публично- правовых наук». Работа конференции пройдет в гибридном формате: очно (Зал Ученого совета, ул. Садовая-Кудринская, 9) и в онлайн-режиме на платформе Webinar.ru (ссылка на мероприятие будет разослана дополнительно). Контактная информация - aelina74@mail.ru . aelina74@mail.ru",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "",
        "contacts": "Контактная информация - aelina74@mail.ru . aelina74@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "msal_v-mgyua-proydet-modelnoe-sudebnoe-zasedanie-studencheskikh-nauchnykh-klubov-",
        "hash": "231cf7e03f1a2ab35f5f28afde753a2b",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "2023-03-21",
        "reg_date_end": "2023-03-02",
        "conf_date_begin": "2023-02-14",
        "conf_date_end": "2023-02-14",
        "conf_card_href": "https://msal.ru/events/v-mgyua-proydet-modelnoe-sudebnoe-zasedanie-studencheskikh-nauchnykh-klubov-/",
        "reg_href": "",
        "conf_name": "В МГЮА пройдет модельное судебное заседание студенческих научных клубов",
        "conf_s_desc": "14 февраля в 18:00 в Московском государственном юридическом Университете имени О.Е. Кутафина (МГЮА) состоится модельное судебное заседание СНК по международному частному праву совместно с СНК по трудовому праву и социальному обеспечению и СНК по Интеграционному и европейскому праву в рамках марафона студенческих научных клубов. Мероприятие проводится в рамках Программы академического стратегического лидерства «Приоритет 2030».",
        "conf_desc": " 14 февраля в 18:00 в Московском государственном юридическом Университете имени О.Е. Кутафина (МГЮА) состоится модельное судебное заседание СНК по международному частному праву совместно с СНК по трудовому праву и социальному обеспечению и СНК по Интеграционному и европейскому праву в рамках марафона студенческих научных клубов. Мероприятие проводится в рамках Программы академического стратегического лидерства «Приоритет 2030». Участие в новом формате СНК марафона — это отличный способ получить знания, а также развить крутые навыки, необходимые юристу в 21 веке. Новый формат — это сочетание интересного муткорта, в котором примут участие приглашенные эксперты, а также решение короткой фабулы. Будут задействованы все современные аспекты деятельности юристов (soft- и hard-skills, legal-design и т.д.). Это идеальная возможность прокачать свои способности, получить личную экспертную оценку, эмоции, обзавестись новыми связями и многое другое. Однако муткорт, который затрагивает все аспекты юристов в нынешнем мире, это лишь часть нашего мероприятия с Вами. Дополнительным мероприятием будет проведение небольшой викторины, по итогам который мы выберем победителя среди Вас. Команды формируются из студентов Университета имени О.Е. Кутафина (МГЮА), разных курсов и институтов обучения. Команда может состоять от 2 до 4 участников.       В качестве экспертов и арбитров выступят: Шахназаров Бениамин Александрович - д.ю.н., профессор кафедры международного частного права; Бигаева Марина Степановна , начальник Отдела по работе с иностранными обучающимися Университета имени О.Е. Кутафина (МГЮА). Шахназаров Бениамин Александрович Бигаева Марина Степановна Подробности участия доступны по ссылке доступны по ссылке ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "msal_zimnyaya-shkola-molodykh-uchenykh-2023-kiberpravo-i-kiberbezopasnost-registratsiya-otkryta-do-16-yan",
        "hash": "57c2a89160fbb4b9779e5236d87f6f8a",
        "un_name": "Московский государственный юридический университет имени О.Е. Кутафина",
        "local": true,
        "reg_date_begin": "2023-03-01",
        "reg_date_end": "2035-03-01",
        "conf_date_begin": "2023-01-30",
        "conf_date_end": "2023-02-03",
        "conf_card_href": "https://msal.ru/events/zimnyaya-shkola-molodykh-uchenykh-2023-kiberpravo-i-kiberbezopasnost-registratsiya-otkryta-do-16-yan/",
        "reg_href": "отсутствует",
        "conf_name": "Зимняя школа молодых ученых – 2023 «Киберправо и кибербезопасность»: регистрация открыта до 16 января",
        "conf_s_desc": "IX Зимняя школа молодых ученых для молодых ученых, посвященная киберправу и кибербезопасности, пройдет в Загородном комплексе «Малюшина дача» Университете имени О.Е. Кутафина (МГЮА) с 30 января по 3 февраля 2023 года. Участников ожидают лекции, мастер-классы, беседы с ведущими российскими учеными и практиками, а также круглые столы на актуальную тематику.",
        "conf_desc": " IX Зимняя школа молодых ученых для молодых ученых, посвященная киберправу и кибербезопасности, пройдет в Загородном комплексе «Малюшина дача» Университете имени О.Е. Кутафина (МГЮА) с 30 января по 3 февраля 2023 года. Участников ожидают лекции, мастер-классы, беседы с ведущими российскими учеными и практиками, а также круглые столы на актуальную тематику. с 30 января по 3 февраля 2023 года. Зимняя школа – форма общения молодых ученых, готовых экспериментировать, выдвигать и обсуждать творческие идеи. Ежегодно мероприятие проводится с целью актуализации исследовательской деятельности молодых ученых и подготовки научных публикаций по актуальным проблемам развития юридической науки. Задачи Зимней школы:",
        "org_name": "К участию в Зимней школе – 2023 приглашаются аспиранты, соискатели, кандидаты наук в возрасте до 35 лет. Желающим принять участие необходимо пройти электронную регистрацию в срок до 16 января 2023 года. На основе представленной информации (см. регистрационную заявку) организаторами будет проведен отбор слушателей для участия в школе. Решение организационного комитета будет объявлено до 20 января 2023 года.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "",
        "contacts": "Телефон: 8 (499) 244-88-88, доб. 781; Электронная почта: mvmileva@msal.ru ; event@msal.ru . mvmileva@msal.ru event@msal.ru",
        "rinc": false
    }
]