[
    {
        "conf_id": "narfu_375471",
        "hash": "e1a212cb2e284b3716dd7bcee904e381",
        "un_name": "Северный (Арктический) федеральный университет имени М.В. Ломоносова",
        "local": true,
        "reg_date_begin": "2023-03-01",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-14",
        "conf_date_end": "2023-04-15",
        "conf_card_href": "https://narfu.ru/life/news/events/?ELEMENT_ID=375471",
        "reg_href": "отсутствует",
        "conf_name": "VI Всероссийская научная конференция молодых ученых «Актуальные проблемы социального развития. Философские и социологические исследования» в рамках «Ломоносовских научных чтений студентов, аспирантов и молодых ученых — 2023»",
        "conf_s_desc": "VI Всероссийская научная конференция молодых ученых «Актуальные проблемы социального развития. Философские и социологические исследования» в рамках «Ломоносовских научных чтений студентов, аспирантов и молодых ученых — 2023»",
        "conf_desc": " Дата проведения: 14.04.2023—15.04.2023 Место проведения: Интеллектуальный центр - Научная библиотека САФУ» (г. Архангельск, ул. Смольный Буян, д. 1) Информационное письмо: Загрузить Формат: смешанный Уважаемые преподаватели и молодые ученые! Кафедра философии и социологии САФУ имени М.В. Ломоносова приглашает школьников, студентов, магистрантов, аспирантов различных специальностей и форм обучения принять участие в VI Всероссийской научной конференции молодых ученых «Актуальные проблемы социального развития. Философские и социологические исследования» в рамках «Ломоносовских научных чтений студентов, аспирантов и молодых ученых – 2023. Направления в работе конференции: Социальная структура, социальные институты и процессы Социология управления Социальная философия Онтология и теория познания Лидерство как предмет социально-философского анализа Количество и название секций будут уточнены оргкомитетом по результатам рассмотрения поступивших заявок и тем докладов. По итогам конференции будет подготовлена публикация сборника статей с размещением в Российской электронной библиотеке на платформе Elibrary (РИНЦ). Один участник вправе выступить на конференции только с одним докладом. Рабочий язык конференции – русский. Оргвзнос за участие в конференции не взимается. Проезд и проживание иногородних участников – за счет направляющей стороны. Оргкомитет оставляет за собой право отбора и отклонения материалов, не соответствующих тематике конференции, требованиям федерального законодательства в области распространения информации (Указ Президента Российской Федерации от 9 ноября 2022 г. № 809; ФЗ-478 от 5.12.2022 г.), а также актуальности, научности и самостоятельности подготовленных материалов. Требования к оформлению текста статьи находятся в приложении к информационному письму . Мероприятие состоится в здании Интеллектуального центра - Научной библиотеки САФУ» (г. Архангельск, ул. Смольный Буян, д. 1). Возможно участие по видео-конференц-связи. Подача заявок: Для участия в конференции необходимо направить заявку (форма в приложении), включающую аннотацию выступления (не более 200 слов) в формате Word или PDF на электронную почту: l.zhgileva@narfu.ru Крайний срок подачи заявок и публикаций: 31 марта 2023 г. В случае возникновения вопросов , пожалуйста, обращайтесь к контактному лицу - Ларисе Александровне Жгилевой ( l.zhgileva@narfu.ru ) тел. +7 (921) 600-74-23 Cсылки на порталы информационных партнёров: Научная сеть «Ломоносов» Открытый каталог научных конференций, выставок и семинаров VI Всероссийская научная конференция молодых ученых «Актуальные проблемы социального развития. Философские и социологические исследования» в рамках «Ломоносовских научных чтений студентов, аспирантов и молодых ученых — 2023» Возврат к списку",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Дата проведения: 14.04.2023—15.04.2023 Место проведения: Интеллектуальный центр - Научная библиотека САФУ» (г. Архангельск, ул. Смольный Буян, д. 1) Информационное письмо: Загрузить",
        "contacts": "l.zhgileva@narfu.ru В случае возникновения вопросов, пожалуйста, обращайтесь к контактному лицу - Ларисе Александровне Жгилевой (l.zhgileva@narfu.ru) тел. +7 (921) 600-74-23 l.zhgileva@narfu.ru",
        "rinc": true
    },
    {
        "conf_id": "narfu_371292",
        "hash": "3855564e3a99c1a21dc63d5a651a1b8f",
        "un_name": "Северный (Арктический) федеральный университет имени М.В. Ломоносова",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-23",
        "conf_date_end": "",
        "conf_card_href": "https://narfu.ru/life/news/events/?ELEMENT_ID=371292",
        "reg_href": "http://itprojects.narfu.ru/konf_school/index.php",
        "conf_name": "Научно-практическая конференция «Научно-исследовательская деятельность школьников в области математики, прикладной математики и информатики»",
        "conf_s_desc": "Научно-практическая конференция «Научно-исследовательская деятельность школьников в области математики, прикладной математики и информатики»",
        "conf_desc": " Дата проведения: 23.04.2023 Научно-практическая конференция «Научно-исследовательская деятельность школьников в области математики, прикладной математики и информатики». Регистрация и подробная информация itprojects.narfu.ru/konf_school/index.php Возврат к списку",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "narfu_376081",
        "hash": "81e184f448db08fdcd45cafec7f279bd",
        "un_name": "Северный (Арктический) федеральный университет имени М.В. Ломоносова",
        "local": true,
        "reg_date_begin": "2023-04-15",
        "reg_date_end": "2023-05-15",
        "conf_date_begin": "2023-04-27",
        "conf_date_end": "2023-04-28",
        "conf_card_href": "https://narfu.ru/life/news/events/?ELEMENT_ID=376081",
        "reg_href": "отсутствует",
        "conf_name": "XI Всероссийская научно-практическая конференция «Развитие Северо-Арктического региона: потенциал наставничества и инновации в социально-гуманитарной сфере» (к Году педагога и наставника)",
        "conf_s_desc": "XI Всероссийская научно-практическая конференция «Развитие Северо-Арктического региона: потенциал наставничества и инновации в социально-гуманитарной сфере» (к Году педагога и наставника)",
        "conf_desc": " Дата проведения: 27.04.2023—28.04.2023 Место проведения: Архангельск, Северный (Арктический) федеральный университет имени М. В. Ломоносова. Направление программы: Гуманитарные, социальные и политические науки Информационное письмо: Загрузить Информационное письмо на английском языке: загрузить Срок подачи заявки: 15.04.2023 г. Срок подачи статей : на русском языке (в сборник с индексацией в РИНЦ) — 15 мая 2023 г. Участники : ученые и преподаватели вузов и других образовательных учреждений, представители общественных объединений и органов власти, культурных учреждений, а также молодые исследователи. В программе конференции : пленарное и секционные заседания, круглые столы. Партнеры: Национальный арктический научно-образовательный консорциум; Мурманский арктический государственный университет; Петрозаводский государственный университет; Сыктывкарский государственный университет имени Питирима Сорокина; Вологодский государственный университет; Северо-Восточный федеральный университет; Архангельский областной институт открытого образования.  Направления работы конференции: Рабочие языки конференции: русский, английский. Формы участия в конференции : очное, онлайн-доклад, заочное. Материалы конференции . По итогам работы конференции будет опубликован сборник научных статей с индексацией в РИНЦ. Проезд к месту проведения конференции для очных участников и прочие расходы — за счет командирующей стороны. Оргкомитет конференции: Председатель : Есеев Марат Каналбекович , проректор по инновационному развитию — научный руководитель НОЦ мирового уровня «Российская Арктика» САФУ имени М. В. Ломоносова, доктор физико-математических наук, доцент Заместитель председателя: Щипицина Лариса Юрьевна , заместитель директора Высшей школы социально-гуманитарных наук и международной коммуникации по науке, САФУ имени М. В. Ломоносова, доктор филологических наук, доцент Члены оргкомитета Верещагин Илья Федорович , кандидат исторических наук, и. о. заместителя заведующего кафедрой философии и социологии САФУ имени М. В. Ломоносова; Волохова Валентина Владимировна , доцент кафедры отечественной истории Института истории, политических и социальных наук Петрозаводского государственного университета, кандидат исторических наук, доцент; Евсеев Валерий Александрович , заведующий кафедрой гуманитарного образования Архангельского областного института открытого образования, кандидат философских наук; Жигунова Галина Владимировна , заведующая кафедрой философии и социальных наук Мурманского арктического государственного университета, доктор социологических наук, доцент; Зашихина Инга Михайловна , заместитель директора ВШСГНиМК по международной работе, доцент кафедры философии и социологии САФУ имени М. В. Ломоносова, кандидат философских наук; Корнилова Виктория Викторовна , заведующая кафедрой рекламы и связей с общественностью Северо-Восточного федерального университета имени М. К. Аммосова, г. Якутск, кандидат пед. наук, доцент Макулин Артем Владимирович , директор Высшей школы социально-гуманитарных наук и международной коммуникации, САФУ имени М. В. Ломоносова, доктор философских наук; Рыжова Елена Александровна , заведующая кафедрой журналистики Сыктывкарского государственного университета имени Питирима Сорокина, кандидат филологических наук, доцент; Сабуров Александр Алексеевич , директор Арктического центра стратегических исследований Северного (Арктического) федерального университета имени М. В. Ломоносова, ответственный секретарь Национального арктического научно-образовательного консорциума, кандидат исторических наук, Тамицкий Александр Михайлович , директор Координационного центра по вопросам формирования у молодёжи активной гражданской позиции, предупреждения межнациональных и межконфессиональных конфликтов, противодействия идеологии терроризма и профилактики экстремизма, профессор кафедры регионоведения, международных отношений и политологии, кандидат политических наук, доцент; Ушакова Нина Леонидовна , доцент кафедры английской филологии, языков северных стран и лингводидактики САФУ имени М. В. Ломоносова, кандидат педагогических наук; Ястреб Наталья Андреевна, директор института социальных и гуманитарных наук Вологодского государственного университета, доктор философских наук, доцент. Заявки на участие в конференции принимаются до 15 апреля 2023 г .: заполните форму на сайте или направьте заполненную форму заявки по электронной почте human.conf@narfu.ru Извещение о включении выступающего в программу конференции будет выслано не позднее 20 апреля 2023 г. В ходе конференции планируется повышение квалификации научных и педагогических работников образовательных организаций (при наборе группы). Участникам конференции, оплатившим участие в программе ПК, выдается удостоверение государственного образца о повышении квалификации по профилю преподаваемых дисциплин по образовательной программе «Гуманитарное измерение Российской Арктики: история, культура, традиции» в объеме 16 часов (стоимость 2500 руб.), «Гуманитарное измерение Российской Арктики: право, политика, социальная сфера» в объеме 16 часов (стоимость 2500 руб.) или «Межнациональные и межконфессиональные отношения в современной России» (72 ч.) с выдачей удостоверения о повышении квалификации (полностью дистанционный формат, стоимость 3500 руб). Контактная информация: Адрес: 163002, г. Архангельск, пр. Ломоносова, 4, каб. 102, САФУ имени М. В. Ломоносова, Высшая школа социально-гуманитарных наук и международной коммуникации E-mail: human.conf@narfu.ru Тел. +7 (81-82) 66-05-88 Контактное лицо: Ушакова Нина Леонидовна Группы в социальных сетях : https://vk.com/razvitie_sar История конференции: X Всероссийская научно-практическая конференция «Развитие Северо-Арктического региона: вопросы сохранения культурного наследия народов Арктики» (2022) IX Всероссийская научно-практическая конференция с международным участием «Развитие Северо-Арктического региона: история и традиции народов Арктики в меняющихся климатических условиях» (2021) VIII Всероссийская научно-практическая конференция с международным участием «Развитие Северо-Арктического региона в гуманитарной сфере: локальное и глобальное» (2020) Возврат к списку",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Дата проведения: 27.04.2023—28.04.2023 Место проведения: Архангельск, Северный (Арктический) федеральный университет имени М. В. Ломоносова. Направление программы: Гуманитарные, социальные и политические науки Информационное письмо: Загрузить",
        "contacts": "Контактная информация: Адрес: 163002, г. Архангельск, пр. Ломоносова, 4, каб. 102, САФУ имени М. В. Ломоносова, Высшая школа социально-гуманитарных наук и международной коммуникации E-mail: human.conf@narfu.ru Тел. +7 (81-82) 66-05-88 Контактное лицо: Ушакова Нина Леонидовна human.conf@narfu.ru",
        "rinc": true
    }
]