[
    {
        "conf_id": "petrsu_75-яВсероссийская(смеждународнымучастием)научнаяконференцияобучающихсяимолодыхучёных03–23апреля2023",
        "hash": "b22b26b54b468f8835e1b139ba69081c",
        "un_name": "Петрозаводский государственный университет",
        "local": false,
        "reg_date_begin": "1948-03-01",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-03",
        "conf_date_end": "2023-04-23",
        "conf_card_href": "https://conf.petrsu.ru/index.php",
        "reg_href": "отсутствует",
        "conf_name": "75-я Всероссийская (с международным участием) научная конференция обучающихся и молодых учёных 03 – 23 апреля 2023",
        "conf_s_desc": "Научная конференция обучающихся и молодых ученых проводится в Петрозаводском государственном университете с 1948 года. В конференции принимают участие обучающиеся университета, других вузов Карелии и Российской Федерации, а также зарубежных вузов – партнеров ПетрГУ.",
        "conf_desc": "  Научная конференция обучающихся и молодых ученых проводится в Петрозаводском государственном университете с 1948 года. В конференции принимают участие обучающиеся университета, других вузов Карелии и Российской Федерации, а также зарубежных вузов – партнеров ПетрГУ. Конференция призвана содействовать формированию общенаучных компетенций обучающихся, развитию их интереса к научной деятельности, а также выявлению и поддержке актуальных научных исследований. Положение о ежегодной научной конференции обучающихся и молодых ученых ФГБОУ ВО «Петрозаводский государственный университет» Загрузить (PDF). К очному участию в конференции приглашаются учащиеся 9—11 классов, студенты средних профессиональных и высших учебных заведений, а также аспиранты и молодые исследователи без учёных степеней. Заочное участие в конференции не предусмотрено. Для участия в конференции в качестве докладчика необходимо обратиться к администратору выбранной секции (см. Программа конференции ). По итогам конференции издается сборник «Научно-исследовательская работа обучающихся и молодых ученых ПетрГУ», который включает в себя материалы лучших докладов конференции (победителя секции и участника, рекомендованного жюри). Материалы сборника размещаются в Электронной библиотеке Республики Карелия , Научной электронной библиотеке Elibrary.ru и индексируются РИНЦ. Сборник публикуется в авторской редакции. Авторы несут ответственность за содержание представленных к публикации материалов. Основные даты конференции: к 1 февраля 2023 г. Формирование секций конференции 20 марта 2023 г. Публикация программы конференции на сайте с 3 по 23 апреля 2023 г. Проведение заседаний конференции согласно программе до 19 мая 2023 г. Предоставление материалов для публикации в сборнике до 1 октября 2023 г. Издание сборника материалов конференции Материалы конференции Первое информационное письмо. Загрузить (PDF) Второе информационное письмо. Загрузить (PDF) Приказ об организации и проведении конференции. Загрузить (PDF) Материалы конференции Объявления Все объявления 06.02.2023 О предоставлении заявок на 75-ю конференцию обучающихся и молодых учёных Уважаемые молодые исследователи! Приём заявок на участие в юбилейной 75-й научной конференции обучающихся и молодых учёных осуществляется до 19 марта. Объявления Все объявления 06.02.2023 О предоставлении заявок на 75-ю конференцию обучающихся и молодых учёных Уважаемые молодые исследователи! Приём заявок на участие в юбилейной 75-й научной конференции обучающихся и молодых учёных осуществляется до 19 марта. Объявления Оформление материалов для публикации в сборнике Материалы для публикации в сборнике должны быть оформлены в соответствии с требованиями и размещены администраторами секций на сайте конференции до 19 мая 2023 г. Требования к оформлению рукописей (PDF) Обязательным условием принятия материалов к публикации является предоставление автором до 19 мая 2023 года в Оргкомитет (Главный корпус, каб. 433, т. 71-96-08) подписанных гарантийного обязательства и лицензионного договора. Заполнение автором лицензионного договора обеспечивает передачу его материалов в издательство ПетрГУ, а также их размещение после публикации в Электронной библиотеке Республики Карелия (приказ ректора от 22.11.2012 №832). Лицензионный договор (MS Word) Пример заполнения лицензионного договора (PDF) Гарантийное обязательство является необходимым документом для принятия рукописи в издательство университета. Заполняя обязательство, автор принимает на себя ответственность за содержание предоставляемых материалов (приказ ректора от 06.03.2014 №206). Гарантийное обязательство (MS Word) Пример заполнения гарантийного обязательства (PDF) ВАЖНО! Заглавие рукописи в файле и предоставляемых документах, а также название заслушанного доклада должны быть полностью идентичны . Предоставляемые документы должны быть подписаны автором. Ставить даты в документах не нужно . Относить договоры в библиотеку не нужно . Оргкомитет оставляет за собой право отклонить рукописи, не соответствующие требованиям к оформлению и не сопровождённые документацией. Оформление материалов для публикации в сборнике Материалы для публикации в сборнике должны быть оформлены в соответствии с требованиями и размещены администраторами секций на сайте конференции до 19 мая 2023 г. Требования к оформлению рукописей (PDF) Обязательным условием принятия материалов к публикации является предоставление автором до 19 мая 2023 года в Оргкомитет (Главный корпус, каб. 433, т. 71-96-08) подписанных гарантийного обязательства и лицензионного договора. Заполнение автором лицензионного договора обеспечивает передачу его материалов в издательство ПетрГУ, а также их размещение после публикации в Электронной библиотеке Республики Карелия (приказ ректора от 22.11.2012 №832). Гарантийное обязательство является необходимым документом для принятия рукописи в издательство университета. Заполняя обязательство, автор принимает на себя ответственность за содержание предоставляемых материалов (приказ ректора от 06.03.2014 №206). ВАЖНО! Оргкомитет оставляет за собой право отклонить рукописи, не соответствующие требованиям к оформлению и не сопровождённые документацией. Сертификат докладчика На сайте имеется возможность самостоятельно распечатать Сертификат докладчика. Для этого нужно зайти в Программу конференции , выбрать секцию, в правом верхнем углу, нажать ссылку «Сертификаты», далее рядом с записью о нужном докладчике нажать «Сертификат». Сертификат участника генерируется (в формате PDF) всем докладчикам после заполнения протокола секции. Сертификат докладчика",
        "org_name": "ФГБОУ ВО «Петрозаводский государственный университет»",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "К очному участию в конференции приглашаются учащиеся 9—11 классов, студенты средних профессиональных и высших учебных заведений, а также аспиранты и молодые исследователи без учёных степеней. Заочное участие в конференции не предусмотрено.",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "petrsu_Открытаямежрегиональнаянаучно-практическаязаочнаяконференциясмеждународнымучастием\"Новыетехнологиисрединас\"",
        "hash": "2f9c9e82d910d83ec0a580f2b176829d",
        "un_name": "Петрозаводский государственный университет",
        "local": false,
        "reg_date_begin": "2023-03-08",
        "reg_date_end": "2023-03-11",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://petrsu.ru/page/education/school/project/konferentsii-i-konkursy/new_technologies_among_us",
        "reg_href": "",
        "conf_name": "Открытая межрегиональная научно-практическая заочная конференция с международным участием \"Новые технологии среди нас\"",
        "conf_s_desc": "Конференцию проводит Институт лесных, горных и строительных наук.",
        "conf_desc": "Конференцию проводит Институт лесных, горных и строительных наук . К участию в конференции приглашаются обучающиеся 8-11 классов общеобразовательных учреждений и обучающихся образовательных организаций среднего профессионального образования. Количество участников не ограничено. Конференция поможет будущим абитуриентам сориентироваться в современном мире профессий по инженерно-техническим направлениям. Победители и призеры конференции ПетрГУ смогут получить дополнительные баллы (до 8 баллов) к общему количеству баллов, полученных по результатам ЕГЭ (предметы: профильная математика или физика), необходимых при поступлении на ряд направлений подготовки в Институт лесных, горных и строительных наук ПетрГУ в 2022 году: \"Геология\", \"Строительство\", \"Технологические машины и оборудование\", \"Горное дело\", \"Эксплуатация транспортно-технологических машин и комплексов\", \"Технология лесозаготовительных и деревоперерабатывающих производств\", \"Лесное дело\", \"Агроинженерия\". Конкурс проводился с 28 марта по 10 мая 2022 года Победители конференции Сайт Олимпиады с материалами: http://forest.petrsu.ru Контактное лицо: Суханов Юрий Владимирович, доцент Института лесных, горных и строительных наук, 8(814-2)71-32-56, eap2022@list.ru Положение о конкурсе",
        "org_name": "Конференцию проводит Институт лесных, горных и строительных наук .",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Контактное лицо: Суханов Юрий Владимирович, доцент Института лесных, горных и строительных наук, 8(814-2)71-32-56, eap2022@list.ru eap2022@list.ru",
        "rinc": false
    },
    {
        "conf_id": "petrsu_XXVIIIМежрегиональнаяоткрытаянаучно-исследовательскаяконференцияобучающихся\"БудущееКарелии\"",
        "hash": "2decefe004ad0b37adad04f5b599910f",
        "un_name": "Петрозаводский государственный университет",
        "local": true,
        "reg_date_begin": "2023-03-06",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://petrsu.ru/page/education/school/project/konferentsii-i-konkursy/mezhregionalnaya-otkrytaya-nautchno",
        "reg_href": "отсутствует",
        "conf_name": "XXVIII Межрегиональная открытая научно-исследовательская конференция обучающихся \"Будущее Карелии\"",
        "conf_s_desc": "Регистрация на конференцию продлена до 6 марта (включительно)",
        "conf_desc": "Регистрация на конференцию продлена до 6 марта (включительно) Этапы проведения конференции-2023 Информационный этап – 16 января – 28 февраля 2023 г. – регистрация (рассылка Информационного письма, сбор заявок и материалов от участников), I этап – 1 марта – 20 марта 2023 г. – заочный этап: экспертиза, рейтингование, определение победителей и призёров, публикация списка победителей и призёров конференции (для направлений \"Юниор\"), экспертиза, рейтингование, публикация списка участников, прошедших на очный этап защиты исследовательских работ (для направлений \"Молодые исследователи\"), экспертиза, рейтингование, определение победителей и призёров, публикация списка победителей и призёров конференции (для направлений \"Юниор\"), экспертиза, рейтингование, публикация списка участников, прошедших на очный этап защиты исследовательских работ (для направлений \"Молодые исследователи\"), II этап – 30-31 марта; 6-7 апреля 2023 г. – публичное очное представление исследовательских работ перед экспертами конференции участниками категории \"Молодые исследователи\" Дополнительные материалы: Эксперты конференции Информационное письмо Положение о конференции Сайт конференции",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "II этап – 30-31 марта; 6-7 апреля 2023 г. – публичное очное представление исследовательских работ перед экспертами конференции участниками категории \"Молодые исследователи\"",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "petrsu_ХХIIМежрегиональнаянаучно-исследовательскаяконференцияшкольников\"ОткрытияПаанаярви\"",
        "hash": "fc2f0ad6a868534128b5a7a413d7b7ee",
        "un_name": "Петрозаводский государственный университет",
        "local": true,
        "reg_date_begin": "2022-11-18",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://petrsu.ru/page/education/school/project/konferentsii-i-konkursy/mezhregionalnaya-nautchnoissledovat",
        "reg_href": "отсутствует",
        "conf_name": "ХХII Межрегиональная научно-исследовательская конференция школьников \"Открытия Паанаярви\"",
        "conf_s_desc": "Организатор конференции − ФГБУ \"Национальный парк \"Паанаярви\" при поддержке Петрозаводского государственного университета.",
        "conf_desc": "Организатор конференции − ФГБУ \"Национальный парк \"Паанаярви\" при поддержке Петрозаводского государственного университета. Сроки проведения конференции 24-25.10.22 Рассылка информационного письма №1. 25.10-18.11.22 Прием заявок 01-23.11, после 12.00  1 этап: заочный . Экспертная оценка исследовательских работ участников 25.11.22 Объявление результатов 1 этапа конференции Рассылка информационного письма № 2 09-11.12.22 2 этап: очный Заявки на участие в конференции принимаются в электронном виде. Форма для обучающихся Форма для руководителей Заявка размещается в официальной группе национального парка \"Паанаярви\" На сайте ПетрГУ Оргвзнос − 1500 рублей. В стоимость входит питание в школьной столовой и трансфер. Всем желающим принять участие в конференции необходимо в срок до 18 ноября 2022 г.: заполнить электронную форму заявки на участие в конференции предоставить в электронном виде исследовательскую работу на заочный этап и тезисы доклада Информационное письмо Сайт конференции Победители конференции в 202/122 учебном году",
        "org_name": "Организатор конференции − ФГБУ \"Национальный парк \"Паанаярви\" при поддержке Петрозаводского государственного университета.",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    }
]