[
    {
        "conf_id": "pimunn_0ohhb94ud1-komanda-pimu-zanyala-prizovie-mesta-v-vi",
        "hash": "070b21424c5bb695cd264be2b6006535",
        "un_name": "Приволжский исследовательский медицинский университет Министерства здравоохранения Российской Федерации",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-14",
        "conf_date_end": "2023-02-17",
        "conf_card_href": "https://pimunn.ru/tpost/0ohhb94ud1-komanda-pimu-zanyala-prizovie-mesta-v-vi",
        "reg_href": "",
        "conf_name": "Команда ПИМУ заняла призовые места в VII Всероссийской научной конференции молодых ученых «Будущее Нейронаук»",
        "conf_s_desc": "С 14 по 17 февраля в Казани проходил IX Всероссийский Нейрофорум ",
        "conf_desc": "С 14 по 17 февраля в Казани проходил IX Всероссийский Нейрофорум «Neuro Week Kazan - 2023». В мероприятии приняли участие 115 докладчиков из 25 городов России и еще 3 стран СНГ (Беларусь, Казахстан, Узбекистан). В качестве спикера в секции «Неврология и возрастной континуум» с докладом «Взрослые проблемы детского церебрального паралича» выступила заведующая кафедрой неврологии, психиатрии и наркологии ПИМУ, доктор медицинских наук Елена Антипенко. В рамках форума по традиции также была проведена VII Всероссийская научная конференция молодых ученых «Будущее Нейронаук», на которой неврологи и психиатры смогли представить результаты своих исследований. В конференции приняли участие 54 молодых ученых из 25 городов России, а также Узбекистана, Казахстана и Беларуси. В секции «Фундаментальные исследования в неврологии и психиатрии» аспирант кафедры нервных болезней ПИМУ Оксана Новосадова выступила с научной работой «Фронто-окципитальный градиент Т2-гиперинтенсивностей белого вещества головного мозга как негеморрагический биомаркер церебральной амилоидной ангиопатии» и заняла третье призовое место. В рамках секции «Стендовые доклады» второе место завоевала ординатор кафедры неврологии, психиатрии и наркологии ПИМУ Захарова В.В. с докладом «Клинический случай синдрома ригидного человека», а третье место в данной секции заняла ординатор кафедры нервных болезней ПИМУ Назарова В.А. с темой доклада «Синдром недостаточности питания и нутритивная поддержка больных в остром периоде ишемического инсульта».",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pimunn_35ze7k4nb1-v-pimu-proidet-ix-vserossiiskaya-nauchno",
        "hash": "1812604529ff39fe626546ea505e4e69",
        "un_name": "Приволжский исследовательский медицинский университет Министерства здравоохранения Российской Федерации",
        "local": false,
        "reg_date_begin": "2023-03-15",
        "reg_date_end": "2023-03-17",
        "conf_date_begin": "2023-03-15",
        "conf_date_end": "2023-03-17",
        "conf_card_href": "https://pimunn.ru/tpost/35ze7k4nb1-v-pimu-proidet-ix-vserossiiskaya-nauchno",
        "reg_href": "",
        "conf_name": "В ПИМУ пройдет IX Всероссийская научно-практическая конференция молодых учёных и студентов с международным участием VolgaMedSciense 2023",
        "conf_s_desc": "«VOLGAMEDSCIENCE» состоится 15-17 марта ",
        "conf_desc": "IX Всероссийская научно-практическая конференция молодых учёных и студентов с международным участием «VOLGAMEDSCIENCE» состоится 15-17 марта в Приволжском исследовательском медицинском университете. Мероприятие пройдет в гибридном формате. Чтобы принять участие в конференции необходимо подать заявку до 1 марта включительно. Для регистрации необходимо заполнить гугл-форму . Участвовать в конференции можно и в качестве слушателя. Заявку необходимо отправить до 1 марта включительно. Со всей подробной информацией вы сможете ознакомиться в Информационном письме конференции. Вступайте в группу организаторов конференции . Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pimunn_lv7mvejaz1-okolo-1000-chelovek-prinimayut-uchastie",
        "hash": "c6aca3953d07bd115b0674ff8ef66abd",
        "un_name": "Приволжский исследовательский медицинский университет Министерства здравоохранения Российской Федерации",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-17",
        "conf_date_end": "1000-03-01",
        "conf_card_href": "https://pimunn.ru/tpost/lv7mvejaz1-okolo-1000-chelovek-prinimayut-uchastie",
        "reg_href": "",
        "conf_name": "Около 1000 человек принимают участие в VII Всероссийской научно-практической конференции «3D-технологии в медицине»",
        "conf_s_desc": "3D-технологии – это инновационное направление в медицине",
        "conf_desc": "17 февраля в ГК «ОКА» проходит VII Всероссийская научно-практическая конференция «3D-технологии в медицине». Площадка собрала около 1000 участников из разных регионов России: травматологи-ортопеды, стоматологи, челюстно-лицевые хирурги, фармакологи, онкологи, нейрохирурги, урологи, кардиологи, неврологи, специалисты по регенеративной медицине, инженеры и программисты. Для врачебного сообщества выступают с докладами ведущие ученые: академик РАН, члены-корреспонденты РАН, профессоры и доктора наук, врачи, IT-специалисты, биоинженеры. 3D-технологии – это инновационное направление в медицине, открывающее множество дополнительных возможностей в лечении пациентов. Этот вектор динамично развивается и становится все более популярным. «Семь лет назад первая конференция на тему 3D-технологий прошла в стенах Института травматологии и ортопедии. После этого многие специалисты из разных городов страны проявили интерес к трехмерной печати. Подобные конференции стали проводить и в других городах. Сегодняшнее мероприятие – самое масштабное в России из всех, что проводились по теме ранее. 3D-печать серьезно меняется. Появляются новые материалы, биотехнологии. Сегодня мы подводим некоторые итоги, обмениваемся опытом и технологиями. И уже завтра сможем применять их во благо наших пациентов», – говорит ректор Приволжского исследовательского медицинского университета Николай Карякин. Сейчас 3D-технологии используются во многих направлениях: травматологии, ортопедии, онкологии, нейорохирургии, стоматологии, челюстно-лицевой хирургии. О том, как повышает качество жизни пациентов трехмерная печать, рассказал доцент кафедры травматологии, ортопедии и нейрохирургии им. М.В. Колокольцева ПИМУ Роман Горбатов: «Раньше имплантат подбирался из имеющегося ряда под дефект пациента. Благодаря 3D - принтерам мы изготавливаем индивидуальные имплантаты из титана и различных костнозамещающих материалов. Многие пациенты получают возможность заново ходить. С помощью трехмерных технологий мы можем точнее выполнять планирование оперативного вмешательства и нехирургических методов лечения. Кроме того, 3D-технологии открывают для медиков новые возможности в диагностике лечения тяжелых заболеваний». Особую роль играет, что на сегодняшний день наша страна подошла к самостоятельному созданию подобных материалов и технологий. О создании отечественного программного обеспечения для 3D-моделирования индивидуальных медицинских изделий рассказал академик РАН, доктор медицинских наук, профессор, директор института кластерной онкологии им. проф. Л.Л. Левшина, заведующий кафедрой онкологии, радиотерапии и реконструктивной хирургии Сеченовского университета Игорь Решетов: «Конференция «3D-технологии в медицине» – интереснейшая площадка, олицетворяющая высокотехнологичное развитие медицины в России. Я докладывал об отечественной разработке полного технологического цикла трехмерной печати для восстановительной хирургии. Это стало возможным благодаря совместной работе с госкорпорацией «Росатом» и ведущими медицинскими и техническими университетами. В последствии, наша работа приведет к тому, что Россия станет независимой в разработке 3D-продуктов и технологий». Важно, что сейчас в нашей стране возможно не только создавать 3D-изделия, но и делать их доступными для населения. Николай Карякин подчеркнул, что сегодня существуют виды высокотехнологичной медицинской помощи, которые входят в перечень услуг обязательного медицинского страхования. Иными словами, финансируются государством. В их числе операции с индивидуальными 3D-имплантатами.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pimunn_ds3gdj3z01-pimu-priglashaet-na-vii-vserossiiskuyu-n",
        "hash": "4eb0ae457a5f235fe6405f0a2ea92cc7",
        "un_name": "Приволжский исследовательский медицинский университет Министерства здравоохранения Российской Федерации",
        "local": true,
        "reg_date_begin": "2023-02-17",
        "reg_date_end": "2023-03-01",
        "conf_date_begin": "2023-02-17",
        "conf_date_end": "2023-03-01",
        "conf_card_href": "https://pimunn.ru/tpost/ds3gdj3z01-pimu-priglashaet-na-vii-vserossiiskuyu-n",
        "reg_href": "",
        "conf_name": "ПИМУ приглашает на VII Всероссийскую научно-практическую конференцию «3D-технологии в медицине»",
        "conf_s_desc": "17 февраля в ГК «ОКА» ",
        "conf_desc": "17 февраля в ГК «ОКА» состоится VII Всероссийская научно-практическая конференция «3D-технологии в медицине». В ней примут участие травматологи-ортопеды, стоматологи, челюстно-лицевые хирурги, фармакологи, онкологи, нейрохирурги, урологи, кардиологи, неврологи, специалисты по регенеративной медицине, инженеры и программисты. Планируется издание электронного сборника тезисов (РИНЦ). «3D-технологии в медицине» в феврале 2023 года – самая масштабная конференция в России из тех, что уже были по данной тематике. Принять участие в мероприятии могут врачи, студенты и ординаторы. Основные темы: 1. Технологии 3D-визуализации 2. Техническое и программное обеспечение 3D-печати в медицине 3. Современные материалы для 3D-печати 4. Технологии постобработки напечатанных на 3D-принтере изделий 5. Практические случаи применения аддитивных технологий 3D-печати в медицине 6. Биопечать и биофабрикация – настоящее и будущее 7. 3D-биотехнологии Публикуем предварительную программу . Важно! Для участия в конференции необходимо зарегистрироваться по ссылке: https://nn-terra.ru/index.php?id=832&idx=print-event",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    }
]