[
    {
        "conf_id": "pstu_13728",
        "hash": "0e0f3f31cd4ab5932c54468bba87f2fe",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "2023-02-16",
        "reg_date_end": "2023-02-17",
        "conf_date_begin": "2023-02-16",
        "conf_date_end": "2023-02-17",
        "conf_card_href": "https://pstu.ru/news/2023/02/07/13728/",
        "reg_href": "https://irg-conf.ru/",
        "conf_name": "В ПНИПУ состоится конференция международной кооперации в научно-инновационной сфере",
        "conf_s_desc": "XI международная конференция «Инновационные модели международной интеграции в науке — международные исследовательские группы (МИГ)» пройдет 16 и 17 февраля",
        "conf_desc": " В Пермском Политехе 16 и 17 февраля пройдет XI международная конференция «Инновационные модели международной интеграции в науке — международные исследовательские группы (МИГ)» («Innovative models of International Integration in Science — International Research Groups (IRG)») в очном и онлайн-форматах. Регистрация слушателей, экспертов, инвесторов и представителей бизнеса доступна на сайте . 16 февраля состоится пленарное заседание с участием министерств Пермского края, руководителей вузов Перми, российских и международных ученых. Во второй половине состоится презентация научных результатов реализации 29 проектов международных исследовательских групп 2020 и 2021 годов. 17 февраля пройдет экспертная сессия по анализу потенциала коммерциализации 29 проектов МИГ, а также бизнес-встречи МИГ с потенциальными инвесторами и деловыми партнерами. Экспертная сессия и мастер-класс направлены на стимулирование участия студентов, аспирантов, научно-педагогических работников в научно-исследовательской деятельности, популяризацию инновационных разработок, поиск и привлечение потенциальных инвесторов и деловых партнеров для дальнейшей коммерциализации продукции МИГ Пермского края. Участники конференции: российские и зарубежные ученые, научно-педагогические работники, студенты, аспиранты ведущих высших учебных заведений, представители бизнеса и органов власти, инвесторы и СМИ. По всем вопросам можно обращаться по электронной почте: info@infogrants.ru .",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "https://irg-conf.ru/",
        "offline": false,
        "conf_address": "",
        "contacts": "info@infogrants.ru",
        "rinc": false
    },
    {
        "conf_id": "pstu_13274",
        "hash": "eefdc3819ecc46bcfed6d7124dfd6c7b",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "2023-10-27",
        "reg_date_end": "2023-10-30",
        "conf_date_begin": "2023-10-27",
        "conf_date_end": "2023-10-30",
        "conf_card_href": "https://pstu.ru/news/2022/10/14/13274/",
        "reg_href": "https://inno-forum.ru/",
        "conf_name": "Молодые ученые Пермского Политеха смогут принять участие в школе-конференции молодых ученых и специалистов Прикамья",
        "conf_s_desc": "27-30 октября в очном и онлайн-форматах пройдет ежегодная школа-конференция молодых ученых и специалистов Пермского края. В этом году мероприятие пройдет в рамках форума «Образование и карьера»",
        "conf_desc": " 27-30 октября в очном и онлайн-форматах пройдет ежегодная школа-конференция молодых ученых и специалистов Пермского края. В этом году мероприятие состоится в рамках форума «Образование и карьера». Регистрация проходит на сайте . Участники смогут не только послушать открытые лекции и мастер-классы ученых, технологических предпринимателей, победителей грантов, но и принять участие в конкурсах. Работа школы-конференции пройдет в нескольких направлениях. В «Науке» участникам необходимо показать свою статью, которую они планируют подать в журнал, индексируемый в международных базах научного цитирования (Scopus и Web of Science). В направлении «Гранты» молодые ученые должны предоставить заявку, которую планируют подать на грант Российского научного Фонда или Фонда содействия инновациям, а в «Инженерных кейсах» политехникам необходимо будет собрать команду и решить кейс, который предоставит предприятие-партнер в областях химических технологий, нефтегазовой промышленности и горного дела. Подробнее ознакомиться с программой мероприятия можно здесь .",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "https://inno-forum.ru/",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_13650",
        "hash": "942f856b2af7d6a1999a89706e355829",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-12-09",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2023/01/18/13650/",
        "reg_href": "",
        "conf_name": "В ПНИПУ состоялась конференция по вопросам современной межкультурной коммуникации",
        "conf_s_desc": "Мероприятие прошло в онлайн-формате, в нем приняли участие 68 студентов из Москвы, Санкт-Петербурга, Горловки, Перми, Саратова, Тольятти и Челябинска. Общее число гостей конференции превысило 150 человек",
        "conf_desc": " 8 и 9 декабря на базе гуманитарного факультета ПНИПУ прошла третья всероссийская студенческая научно-практическая конференция «Перевод, реклама и PR в современной межкультурной коммуникации». Мероприятие прошло в онлайн-формате, в нем приняли участие 68 студентов из Москвы, Санкт-Петербурга, Горловки, Перми, Саратова, Тольятти и Челябинска. Общее число гостей превысило 150 человек. По итогам двух дней работы конференции были определены победители и призеры в четырех тематических секциях: Секция «PR и дискурсивные особенности современной межкультурной коммуникации»: Диплом I степени: Яна Димант (ПНИПУ). Диплом II степени: Александра Дзиканюк (ПНИПУ). Диплом II степени: Анна Чмыхова (ПГНИУ). Диплом III степени: Ольга Александрова (Челябинский государственный институт культуры). Диплом III степени: Софья Гусева (ПНИПУ). Специальный приз (грамота): Анастасия Радионова (ПНИПУ). Алина Гумерова (Тольяттинский государственный университет). Екатерина Епифанова и Анна Кулинич (Южно-Уральский государственный национальный исследовательский университет). Жанна Проничева (ПНИПУ). Секция «Современные рекламные коммуникации»: Диплом I степени: Мария Драчева (ПНИПУ). Диплом II степени: Полина Сюр (ПНИПУ). Диплом II степени: Мария Ташкинова (ПНИПУ). Диплом III степени: София Кривова (ПНИПУ). Диплом III степени: Елизавета Песина (ПНИПУ). Диплом III степени: Мария Бабина (ПНИПУ). Специальный приз (грамота): Мария Новикова (ПНИПУ). Никита Ярмухаметов (ПНИПУ). Елизавета Делуц (ПНИПУ). Секция «Прагматические и социокультурные аспекты перевода»: Диплом I степени: Ольга Варакса (ПНИПУ). Диплом II степени: Ирина Азанова (ПНИПУ). Диплом II степени: Анастасия Артамонова (ПНИПУ). Диплом III степени: Даниил Мокрушин (ПНИПУ). Диплом III степени: Глеб Сумароков (ПНИПУ). Специальный приз (грамота): Маргарита Троцюк и Диана Сальникова (ПНИПУ). Ани Саакян (ПГНИУ). Екатерина Друганова (Горловский институт иностранных языков). Секция «Технические и дискурсивные особенности переводческой деятельности»: Диплом I степени: Айнат Муртазова (ПНИПУ). Диплом I степени: Максим Шипунов (Московский городской педагогический университет). Диплом II степени: Диана Чуваева (Саратовский национальный исследовательский государственный университет им. Н.Г. Чернышевского). Диплом II степени: Дария Владыкина (ПНИПУ). Диплом III степени: Ксения Берестова (ПНИПУ). Диплом III степени: Александра Ворошнина (ПНИПУ). Диплом III степени: Роман Чалов (ПНИПУ). Специальный приз (грамота): Андрей Громаковский (ПНИПУ). Ярослав Микрюков (ПНИПУ). Анна Шишкина (ПНИПУ). Татьяна Никитина (Московский городской педагогический университет). Все участники получили именные электронные сертификаты, а победители и призеры были награждены дипломами и грамотами. Поздравляем ребят и желаем новых научных достижений!",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Диплом I степени: Айнат Муртазова (ПНИПУ). Диплом I степени: Максим Шипунов (Московский городской педагогический университет). Диплом II степени: Диана Чуваева (Саратовский национальный исследовательский государственный университет им. Н.Г. Чернышевского). Диплом II степени: Дария Владыкина (ПНИПУ). Диплом III степени: Ксения Берестова (ПНИПУ). Диплом III степени: Александра Ворошнина (ПНИПУ). Диплом III степени: Роман Чалов (ПНИПУ).",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_12078",
        "hash": "1fc8ccca4f287a535c7bce82750efbde",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "2023-12-08",
        "reg_date_end": "",
        "conf_date_begin": "2023-12-10",
        "conf_date_end": "2023-02-10",
        "conf_card_href": "https://pstu.ru/news/2021/12/02/12078/",
        "reg_href": "отсутствует",
        "conf_name": "Пермский Политех проведет конференцию по вопросам применения искусственного интеллекта в современном мире",
        "conf_s_desc": "10 декабря в 10:00 на базе Пермского Политеха в онлайн-формате пройдет научная конференция «Искусственный интеллект в теории механизмов и механике систем машин». Заявки на участие принимаются до 8 декабря включительно",
        "conf_desc": " 10 декабря в 10:00 на базе Пермского Политеха в онлайн-формате пройдет научная конференция «Искусственный интеллект в теории механизмов и механике систем машин». Заявки принимаются до 8 декабря включительно по адресу: TMM010203@yandex.ru или kuchevdmitri@yandex.ru . В теме письма необходимо указать полное название конференции. Участие в мероприятии бесплатное. Доступ к конференции в роли слушателей — свободный. Участники смогут представить доклады по 13 научным направлениям, связанным с особенностями и сферами применения искусственного интеллекта в современном мире. Рассмотрят экзоскелет в качестве усилителя человеческих возможностей, затронут тему применения искусственного интеллекта в эксплуатации беспилотных машин, обсудят нанороботов и проблемы их создания, а также основные направления развития космической робототехники. С требованиями оформления докладов и полным списком направлений можно ознакомиться в положении . Докладчики получат сертификаты участников конференции, авторы лучших работ будут награждены дипломами. По вопросам обращаться к организаторам мероприятия — Елене Поезжаевой ( +7 (919) 488-27-04 ) или Дмитрию Кучеву ( +7 (902) 474-29-00 ).",
        "org_name": "По вопросам обращаться к организаторам мероприятия — Елене Поезжаевой ( +7 (919) 488-27-04 ) или Дмитрию Кучеву ( +7 (902) 474-29-00 ).",
        "themes": "",
        "online": true,
        "conf_href": "https://bigbluebutton.pstu.ru/b/agh-a2u-cik-bty",
        "offline": true,
        "conf_address": "Заявки принимаются до 8 декабря включительно по адресу: TMM010203@yandex.ru или kuchevdmitri@yandex.ru . В теме письма необходимо указать полное название конференции. Участие в мероприятии бесплатное. Доступ к конференции в роли слушателей — свободный.",
        "contacts": "TMM010203@yandex.ru",
        "rinc": false
    },
    {
        "conf_id": "pstu_11887",
        "hash": "409d2fbcbc06027ae48b69d3f9b902ce",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "2023-11-09",
        "reg_date_end": "2023-11-12",
        "conf_date_begin": "2023-11-09",
        "conf_date_end": "2023-11-12",
        "conf_card_href": "https://pstu.ru/news/2021/10/11/11887/",
        "reg_href": "отсутствует",
        "conf_name": "Пермский Политех приглашает на конференцию по вопросам нефтегазовой отрасли",
        "conf_s_desc": "С 9 по 12 ноября в Пермском Политехе пройдет X Всероссийский молодежный форум «Нефтегазовое и горное дело». В рамках мероприятия состоится конференция «Проблемы разработки месторождений углеводородных и рудных полезных ископаемых». Регистрация участников продлится до 25 октября",
        "conf_desc": " С 9 по 12 ноября в Пермском Политехе пройдет X Всероссийский молодежный форум «Нефтегазовое и горное дело». В рамках мероприятия состоится XIV Всероссийская конференция «Проблемы разработки месторождений углеводородных и рудных полезных ископаемых». Регистрация участников продлится до 25 октября. Студенты, аспиранты и молодые ученые обсудят вопросы поиска, разработки и эксплуатации различных месторождений, выступят с предложениями по повышению эффективности горношахтного оборудования, а также обратят внимание на экономические особенности нефтегазовой и горной промышленности. Предположительно, мероприятие пройдет в смешанном формате. Часть выступлений состоится очно в актовом зале университета, презентация других докладов пройдет в формате видеоконференции. Подать заявку и узнать подробнее о направлениях работы конференции можно на сайте форума. Каждый автор имеет возможность подать не более трех научных работ. Лучшие доклады будут награждены дипломами. По итогам работы конференции будет выпущен сборник статей с индексацией в системе РИНЦ.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "pstu_13233",
        "hash": "f9f17664b417fa034f09eea8ece69d70",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "2023-11-10",
        "reg_date_end": "2023-11-11",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2022/10/04/13233/",
        "reg_href": "отсутствует",
        "conf_name": "В Пермском Политехе пройдет международная конференция в сфере транспортного комплекса",
        "conf_s_desc": "С 10 по 11 ноября Российская академия транспорта совместно с механико-технологическим и строительным факультетами Пермского Политеха проведут ежегодную Международную научно-практическую конференцию «Модернизация и научные исследования в транспортном комплексе». Заявки на участие и материалы для опубликования принимаются до 10 октября",
        "conf_desc": " С 10 по 11 ноября Российская академия транспорта совместно с механико-технологическим и строительным факультетами Пермского Политеха проведут ежегодную Международную научно-практическую конференцию «Модернизация и научные исследования в транспортном комплексе». Заявки на участие и материалы для опубликования принимаются до 10 октября. Планируется работа более 100 участников: ученые из Перми, Приволжского, Уральского и Сибирского федеральных округов, представители органов государственной власти, Министерства транспорта Пермского края и представители бизнеса в транспортном комплексе. В рамках работы конференции будут организованы круглые столы для обсуждения актуальных вопросов в транспортной отрасли с участием научного сообщества, административных и государственных служащих, представителей бизнеса. По результатам мероприятия будет издан сборник материалов, индексируемый РИНЦ. Лучшие научные труды будут опубликованы в научном журнале «Транспорт. Транспортные сооружения. Экология», входящем в перечень журналов ВАК. Работа будет распределена на секции: По всем вопросам можно обращаться к Никите Кузнецову по телефону: +7 (963) 883-80-51 и электронной почте: conf.transport@yandex.ru .",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "pstu_11345",
        "hash": "2c5c2513bbf1a3544cb5d37002671c9a",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "2023-04-29",
        "reg_date_end": "2023-04-25",
        "conf_date_begin": "2023-04-29",
        "conf_date_end": "2023-04-25",
        "conf_card_href": "https://pstu.ru/news/2021/04/13/11345/",
        "reg_href": "https://lomonosov-msu.ru/rus/event/6096/",
        "conf_name": "В Пермском Политехе пройдет Международная научно-практическая конференция по экономике",
        "conf_s_desc": "Конференция состоится 29 апреля. Эксперты обсудят результаты научных исследований в области инновационного и пространственного развития экономик отдельных стран, регионов, хозяйствующих субъектов",
        "conf_desc": " 29 апреля на базе кафедры «Экономика и финансы» пройдет IX Международная научно-практическая конференция «Инновационное развитие экономики: тенденции и перспективы». Подать заявку можно до 25 апреля на сайте . В конференции примут участие преподаватели вузов, научные работники из Словакии, Армении, Москвы, Волгограда, Баранула, Екатеринбурга. Эксперты обсудят результаты научных исследований в области инновационного и пространственного развития экономик отдельных стран, регионов, хозяйствующих субъектов. Планируется обобщение опыта организации, финансирования и управления инновациями на различных иерархических уровнях, а также актуализация тенденций, перспектив и трендов пространственного развития национальной экономической системы. Подробнее о конференции — по ссылке .",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_13530",
        "hash": "875d4c64ee574bf978a8a8ac5318dc42",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-12-08",
        "conf_date_end": "2023-12-10",
        "conf_card_href": "https://pstu.ru/news/2022/12/15/13530/",
        "reg_href": "",
        "conf_name": "Студенты-химики успешно выступили на международной конференции «Беликовские чтения»",
        "conf_s_desc": "С 8 по 10 декабря прошла XI Международная научно-практическая конференция «Беликовские чтения» . Честь Пермского Политеха защищали Александра Чувызгалова, студентка группы ТТУМ-19-2б, и Максим Хохряков, студент группы ТТУМ-21-1м",
        "conf_desc": " С 8 по 10 декабря в смешанном формате прошла XI Международная научно-практическая конференция «Беликовские чтения» на базе Пятигорского медико-фармацевтического института — филиала ФГБОУ ВО ВолгГМУ Минздрава России. Честь Пермского Политеха защищали Александра Чувызгалова, студентка группы ТТУМ-19-2б, и Максим Хохряков, студент группы ТТУМ-21-1м. Политехники заняли первое и второе места в секции №3 «Перспективы применения современных достижений химии в медицине и фармации»: победительницей стала Александра Чувызгалова , серебряным призером — Максим Хохряков . Научный руководитель политехников — доцент кафедры химических технологий, кандидат фармацевтических наук, Екатерина Баньковская . — На подготовку к конференции потребовалось около трех недель, две недели ушло на написание статьи, еще неделя — на доклад. Хотелось бы отметить работы других участников, получились очень интересные доклады на актуальные темы, — сказал Максим . Отметим, что конференция проходила по 8 секциям. В программе мероприятия участвовали 131 доклад.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_13685",
        "hash": "0f8acc5390bf7261ab88ea4f96776616",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-10",
        "conf_date_end": "2023-02-11",
        "conf_card_href": "https://pstu.ru/news/2023/01/26/13685/",
        "reg_href": "https://permwinter.timepad.ru/event/2298295/",
        "conf_name": "В Пермском Политехе пройдет конференция по экологии",
        "conf_s_desc": "10-11 февраля в Пермском Политехе пройдет Perm Winter School’23. Тема Пермской зимней климатической школы, соорганизатором которой является кафедра охраны окружающей среды, — «Низкоуглеродная экономика и декарбонизация»",
        "conf_desc": " 10-11 февраля в Пермском Политехе пройдет Perm Winter School’23. Тема Пермской зимней климатической школы, соорганизатором которой является кафедра охраны окружающей среды, — «Низкоуглеродная экономика и декарбонизация». На площадке школы пройдут специальные сессии стартап-питчей и студенческих работ. Представить свои доклады в рамках тематики конференции приглашаются исследователи и эксперты из индустрии, а также представители стартап-сообщества, студенты, аспиранты и молодые ученые. Участие в мероприятии бесплатное. Зарегистрироваться можно по ссылке . Участники конференции обсудят климатическую повестку и измерение углеродного следа, трансформацию предприятий в сфере экологического, социального и корпоративного управления, декарбонизацию в промышленности и региональные планы адаптации к климатическим изменениям. Ключевыми спикерами Perm Winter School станут ведущие российские эксперты в сфере экологии и устойчивого развития, ИТ и экономики, среди которых — признанные лидеры в своих отраслях: директор по экологии и климату международной металлургической компании НЛМК Никита Воробьев ; экс-директор департамента банковского регулирования Банка России, пионер российского фондового рынка и риск-менеджмента Алексей Лобанов ; директор Института глобального климата и экологии им. Академика Ю.А.Израэля Анна Романовская ; руководитель первой в России лаборатории криптоэкономики и блокчейн-систем, основатель австрийской импакттех-компании Vlinder Сергей Ивлиев . — Климатическая политика в России активно меняется, что, в первую очередь, связано с международной климатической повесткой, направленной на учет и сокращение выбросов парниковых газов, введением карбонового налога, а также громкими заявлениями компаний и стран о переходе к углерод-нейтральному развитию. Мероприятия, направленные на декарбонизацию технологических процессов, достаточно разнообразны, некоторые из них, например, повышение энергоэффективности за счет модернизации оборудования, цифровизации технологических и управленческих процессов, могут реализовать все компании, в то время как большинство мероприятий, таких как переход на низкоуглеродные источники энергии, улавливание, хранение и использование углерода, реализовать сложнее, что связано с технологическими сложностями, высокими экономическими затратами и отсутствием государственной поддержки для реализации проектов. Низкоуглеродное развитие России в целом и конкретных промышленных предприятий создаёт запрос на научные исследования, новые технические и технологические решения, а также подготовку кадров, в связи с чем тематика школы достаточна актуальна и позволит выбрать дальнейший вектор развития для представителей образования и науки, власти и бизнеса, — поясняет доцент кафедры «Охрана окружающей среды» Пермского Политеха, научный сотрудник Лаборатории рационального природопользования и природоподобных технологий, кандидат технических наук Екатерина Белик . Заявку на выступление можно оставить через форму регистрации . Подробности — на сайте permwinterschool.ru . По всем интересующим вопросам участники могут обращаться к организатору — Екатерине Белик по электронной почте: zhdanova-08@mail.ru или телефону: +7 (342) 239-14-82 .",
        "org_name": "10-11 февраля в Пермском Политехе пройдет Perm Winter School’23. Тема Пермской зимней климатической школы, соорганизатором которой является кафедра охраны окружающей среды, — «Низкоуглеродная экономика и декарбонизация». На площадке школы пройдут специальные сессии стартап-питчей и студенческих работ.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "По всем интересующим вопросам участники могут обращаться к организатору — Екатерине Белик по электронной почте: zhdanova-08@mail.ru или телефону: +7 (342) 239-14-82. zhdanova-08@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "pstu_11849",
        "hash": "a5e78ba402ef6309b9e2242c5bf2dabd",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "2023-11-11",
        "reg_date_end": "2023-11-12",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2021/10/01/11849/",
        "reg_href": "отсутствует",
        "conf_name": "Пермский Политех приглашает на научно-практическую конференцию, посвященную вопросам транспортной отрасли",
        "conf_s_desc": "С 11 по 12 ноября пройдет ежегодная Международная научно-практическая конференция «Модернизация и научные исследования в транспортном комплексе». Заявки на участие принимаются до 10 октября",
        "conf_desc": " С 11 по 12 ноября Российская академия транспорта совместно с механико-технологическим и строительным факультетами Пермского Политеха проведут ежегодную Международную научно-практическую конференцию «Модернизация и научные исследования в транспортном комплексе». Заявки на участие и материалы для опубликования принимаются до 10 октября. В рамках мероприятия планируется выступление более 100 участников из Перми, Приволжского, Уральского и Сибирского федеральных округов, представителей органов государственной власти, Министерства транспорта Пермского края и представителей бизнеса в транспортном комплексе. На конференции будут работать четыре секции: Секция 1. Модернизация наземных транспортно-технологических машин и комплексов. Электрический и гибридный транспорт. Транспортная безопасность. Модернизация транспортных систем. Теоретические разработки и проектирование. Практика применения, эксплуатация и сервис. Секция 2. Урбанистика. Охрана окружающей среды. Техносферная безопасность. Секция 3. Модернизация, эксплуатация, строительство и реконструкция автомобильных дорог, мостов, тоннелей, аэродромов, трубопроводов, зданий и сооружений дорожной инфраструктуры. Секция 4. Подготовка специалистов транспортной отрасли в свете реализации национального проекта «Безопасные и качественные дороги» (секция для участников из учреждений среднего профессионального образования). В рамках работы конференции будут организованы круглые столы для обсуждения актуальных вопросов транспортной отрасли. По результатам конференции будет издан сборник материалов, индексируемый РИНЦ. Лучшие научные труды будут опубликованы в научном журнале «Транспорт. Транспортные сооружения. Экология», входящем в перечень журналов ВАК. По всем вопросам обращаться к координатору конференции Евгению Генсону , доценту кафедры «Автомобили и технологические машины» Пермского Политеха, +7 (919) 444-00-88 , conf.transport@yandex.ru .",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "pstu_12268",
        "hash": "015974b8cc6282efca31db4508993938",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2022/02/09/12268/",
        "reg_href": "",
        "conf_name": "В Пермском Политехе подвели итоги конференции по искусственному интеллекту в теории механизмов и машин",
        "conf_s_desc": "В декабре Пермском Политехе в онлайн-формате прошла научно-практическая конференция «Искусственный интеллект в теории механизмов и машин», участниками которой стали студенты Пермского Политеха, а также Волжского государственного университета водного транспорта и Пермского филиала Уральского государственного университета путей сообщения",
        "conf_desc": " В декабре Пермском Политехе в онлайн-формате прошла научно-практическая конференция «Искусственный интеллект в теории механизмов и машин», участниками которой стали студенты Пермского Политеха, а также Волжского государственного университета водного транспорта и Пермского филиала Уральского государственного университета путей сообщения. Студенты и ученые обсудили такие актуальные на сегодняшний день вопросы, как назначение и использование искусственного интеллекта; разработку стандартов искусственного интеллекта умного города; использование роботов в промышленности; использование экзоскелета как усилителя человеческих возможностей; основные направления развития космической робототехники; нанороботы и проблемы их создания, а также перспективы развития искусственного интеллекта. Все участники конференции продемонстрировали высокий уровень знаний в области искусственного интеллекта, теории механизмов машин и робототехники. Лучшие доклады были отмечены дипломами в следующих номинациях. Номинация «Лучшая работа в области искусственного интеллекта» Диплом первой степени в номинации «Лучшая работа в области искусственного интеллекта» — Никита Осадчук, АКФ, АД-19. Диплом второй степени в номинации «Лучшая работа в области искусственного интеллекта» — Даниил Захаров, АКФ, АД-19. Диплом третьей степени в номинации «Лучшая работа в области искусственного интеллекта» — Игорь Смолин, АКФ, ППАМ-19. Диплом третьей степени в номинации «Лучшая работа в области искусственного интеллекта» — Илья Царегородцев, АКФ, ППАМ-19. Диплом третьей степени в номинации «Лучшая работа в области искусственного интеллекта» — Екатерина Владыкина, Анастасия Бурдина, АКФ, АД-19. Диплом третьей степени в номинации «Лучшая работа в области искусственного интеллекта» — Минина Юлия, АКФ, АД-19. Номинация «Лучшая исследовательская работа» Диплом первой степени в номинации «Лучшая исследовательская работа» — Тимофей Васильев, АКФ, РД-19. Диплом второй степени в номинации «Лучшая исследовательская работа» — Валерия Тонкушина, АКФ, ППАМ-19. Диплом второй степени в номинации «Лучшая исследовательская работа» — Регина Большева, АКФ, РД-19. Диплом второй степени в номинации «Лучшая исследовательская работа» — Екатерина Горбунова, АКФ, ППАМ-19. Диплом третьей степени в номинации «Лучшая исследовательская работа» — Артём Коньшин, АКФ, ППАМ-19. Диплом третьей степени в номинации «Лучшая исследовательская работа» — Наталья Щипунова, Юлия Окладовикова, АКФ, РД-19. Диплом третьей степени в номинации «Лучшая исследовательская работа» — Роман Долгих, АКФ, ППАМ-19. Номинация «Лучшая технологическая работа» Диплом первой степени в номинации «Лучшая технологическая работа» — Полина Чепкасова, АКФ, РД-19. Диплом первой степени в номинации «Лучшая технологическая работа» — Галина Глушкова, АКФ, ППАМ-19. Диплом второй степени в номинации «Лучшая технологическая работа» — Игорь Баженов, АКФ, РД-19. Диплом второй степени в номинации «Лучшая технологическая работа» — Зайцева Милиса, АКФ, АД-19. Диплом третьей степени в номинации «Лучшая технологическая работа» — Дмитрий Скочный, АКФ, АД-1. Диплом третьей степени в номинации «Лучшая технологическая работа» — Виктор Пономарёв, Егор Васкецов АКФ, АД-19. Диплом третьей степени в номинации «Лучшая технологическая работа» — Айдар Миниахметов, АКФ, АД-19. Диплом третьей степени в номинации «Лучшая технологическая работа» — Вячеслав Кондратьев, Дмитрий Кондратьев, АКФ, АД-19. Диплом третьей степени в номинации «Лучшая технологическая работа» — Дарья Полина Иванова, АКФ, РД-1. Диплом третьей степени в номинации «Лучшая технологическая работа» — Дарья Кушова, Денис Мелехин, АКФ, РД-19. По результатам конференции будут оформлены научные статьи для публикации в научно-технических журналах и предложены практические разработки в исследовательские центры по робототехнике.",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Студенты и ученые обсудили такие актуальные на сегодняшний день вопросы, как назначение и использование искусственного интеллекта; разработку стандартов искусственного интеллекта умного города; использование роботов в промышленности; использование экзоскелета как усилителя человеческих возможностей; основные направления развития космической робототехники; нанороботы и проблемы их создания, а также перспективы развития искусственного интеллекта.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_12305",
        "hash": "ba374c88ca45056dae39732a4f7ec9af",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-25",
        "conf_date_end": "2023-02-10",
        "conf_card_href": "https://pstu.ru/news/2022/02/24/12305/",
        "reg_href": "https://uk-russia-alliance.ru/registration/ru",
        "conf_name": "Политехники могут принять участие в международном онлайн-форуме",
        "conf_s_desc": "К участию в мероприятии приглашаются студенты, магистранты, аспиранты и научно-педагогические работники Пермского Политеха",
        "conf_desc": " 24 и 25 февраля с 13:00 по 18:00 по МСК состоится онлайн-форум «Зеленые профессии: карьера будущего» по инициативе отдела культуры и образования Посольства Великобритании в Москве в рамках программы University Alliance. К участию в мероприятии приглашаются студенты, магистранты, аспиранты и научно-педагогические работники Пермского Политеха. Зарегистрироваться можно здесь . В первый день форума эксперты из России и Великобритании обменяются опытом и определят области потенциального сотрудничества в подготовке студентов к участию в переходе к зеленой и более инклюзивной экономике. Во второй день участники проведут интервью с представителями британских университетов, которые расскажут о новых образовательных программах, позволяющих получить навыки для карьеры будущего и выбрать для себя «зеленую профессию». На форуме выступят эксперты из ведущих вузов России и Великобритании.",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_13298",
        "hash": "0b13cd454799bfd97bda41666de8f1c5",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-10-11",
        "conf_date_end": "2023-10-12",
        "conf_card_href": "https://pstu.ru/news/2022/10/20/13298/",
        "reg_href": "",
        "conf_name": "Студентки гуманитарного факультета стали серебряными призерами конференции в Новосибирске",
        "conf_s_desc": "С 11 по 12 октября прошла XVIII Осенняя конференция молодых ученых «Актуальные вопросы экономики и социологии». Доклад магистранток Пермского Политеха был награжден дипломом II степени",
        "conf_desc": " С 11 по 12 октября в Новосибирске прошла XVIII Осенняя конференция молодых ученых «Актуальные вопросы экономики и социологии». Доклад магистранток Пермского Политеха был награжден дипломом II степени. Елизавета Бузмакова и Ольга Ванчугова представили работу в секции «Пространственный анализ и региональная экономика» и стали серебряными призерами. Научные руководители студенток кафедры «Экономика и финансы» кандидаты экономических наук Юлия Дубровская и Елена Козоногова . — Посещение научной конференции погрузило нас в творческо-исследовательскую атмосферу, где мы получили навыки представления своей научной работы, а также мнения и критику ученых-исследователей со всех уголков нашей страны. Также мы обзавелись знакомыми, вдохновились научными успехами коллег и восхитились разнообразием представленных докладов, — поделилась впечатлением Ольга . Всего в работе конференции приняли участие около 100 человек из разных городов России. Поздравляем Елизавету и Ольгу , желаем дальнейших успехов!",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Всего в работе конференции приняли участие около 100 человек из разных городов России.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_13606",
        "hash": "dc867ab1c108dd7b2fbe74fdb504891a",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-01-11",
        "conf_date_end": "2023-02-10",
        "conf_card_href": "https://pstu.ru/news/2022/12/30/13606/",
        "reg_href": "",
        "conf_name": "Ученый Пермского Политеха станет спикером научной конференции «Российский ученые о новых способах разведки нефти»",
        "conf_s_desc": "Мероприятие состоится 11 января в 9:00 по МСК. Конференция пройдет в онлайн-формате",
        "conf_desc": " Мероприятие состоится 11 января в 9:00 по МСК. Конференция пройдет в онлайн-формате. Подключиться можно по ссылке . Пермский Политех, Институт нефти и газа Республики Казахстан и Представительство Россотрудничества в Астане приглашает принять участие всех желающих политехников. С российской стороны в конференции примет участие Сергей Галкин , декан горно-нефтяного факультета ПНИПУ, доктор геолого-минералогических наук, профессор, автор научных статей в журналах международных баз цитирования, в том числе квартиля Q1 (h-index (Scopus) = 10). Ученый выступит с докладом «Опыт применения метода рентгеновской компьютерной томографии при петрофизических исследованиях керна нефтяных месторождений».",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "https://bigbluebutton.pstu.ru/b/gal-1w7-fqw-yod",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_12658",
        "hash": "f7bf33756269145bf4de907ecc403a0d",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2022/05/24/12658/",
        "reg_href": "",
        "conf_name": "Студентки Пермского Политеха успешно выступили на международной конференции",
        "conf_s_desc": "19-20 мая в Пятигорском медико-фармацевтическом институте прошла 75-я Международная научно-практическая конференция «Во имя жизни и здоровья». Мероприятие прошло в дистанционном формате",
        "conf_desc": " 19-20 мая в Пятигорском медико-фармацевтическом институте состоялась 75-я Международная научно-практическая конференция «Во имя жизни и здоровья». Мероприятие прошло в дистанционном формате. Всего на конференции работали 12 секций, в которых принимали участие преподаватели, ученые, учащиеся вузов, ссузов и школ. Пермский Политех представляли студентки факультета химических технологий, промышленной экологии и биотехнологий. По результатам конкурса победительницей секции «Перспективы применения современных достижений химии в медицине и фармации» стала Анна Балуева , магистр 2 курса ХТФ, группа ТТУМ-20-1м. Алина Олькова , студентка 4 курса ХТФ, группа ТТУМ-18-2б, заняла третье место в секции «Актуальные аспекты экспериментальной и клинической фармакологии. Медико-биологические исследования». Руководитель — Екатерина Баньковская , доцент кафедры «Химические технологии», кандидат фармацевтических наук. — Совсем скоро мне предстоит защищать диссертацию, и научный руководитель с целью небольшой предзащиты нашел эту конференцию. Меня впечатлила компетентность членов комиссии. Они задавали правильные вопросы и дали очень полезные рекомендации по работе, которую можно проделать по моей теме дальше, — делится Анна . Поздравляем политехников и желаем дальнейших творческих успехов!",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_12555",
        "hash": "c3b299c903c3bba6300027beb81a8d29",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-22",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2022/04/29/12555/",
        "reg_href": "",
        "conf_name": "Студенты Пермского Политеха приняли участие в «Кромеровских чтениях»",
        "conf_s_desc": "22 апреля на базе Пермской государственной фармацевтической академии прошла научно-практическая конференция с международным участием «Кромеровские чтения 2022». Мероприятие проводилось в офлайн-формате",
        "conf_desc": " 22 апреля на базе Пермской государственной фармацевтической академии прошла научно-практическая конференция с международным участием «Кромеровские чтения 2022». Мероприятие проводилось в офлайн-формате. В рамках мероприятия было представлено более 180 докладов по 11 тематическим секциям. Студенты факультета химических технологий, промышленной экологии и биотехнологий Пермского Политеха выступили с докладами в секциях «Исследования в области синтеза и анализа лекарственных средств и форм» и «Изучение биологической активности и механизмов действия новых соединений». По результатам конференции политехники стали победителями и призерами секционных конкурсов на лучший доклад. Секция №3 «Изучение биологической активности и механизмов действия новых соединений». Подсекция фармакологии: 3 место — Михаил Сидельников , БТ-19-1б. Секция № 5 «Исследования в области синтеза и анализа лекарственных средств и форм». Подсекция фармацевтической химии: 1 место — Александра Чувызгалова ,ТТУМ-19-2б; 3 место — Никита Мандрыгин , ХТ4-20-1б. Подсекция общей и органической химии: 3 место — Алина Олькова , ТТУМ-18-2б. Поздравляем и желаем дальнейших успехов в научной деятельности!",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_12304",
        "hash": "a13ccdef2dd5e2802f4f0e49640de8d3",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-01",
        "conf_date_end": "2023-03-02",
        "conf_card_href": "https://pstu.ru/news/2022/02/24/12304/",
        "reg_href": "http://irg-conf.ru",
        "conf_name": "Международные исследовательские группы представят свои проекты на онлайн-конференции в Пермском Политехе",
        "conf_s_desc": "1-2 марта с 10:00 до 18:00 в Пермском Политехе пройдет X международная конференция «Инновационные модели международной интеграции в науке — международные исследовательские группы (МИГ)»",
        "conf_desc": " 1-2 марта с 10:00 до 18:00 в Пермском Политехе пройдет X международная конференция «Инновационные модели международной интеграции в науке — международные исследовательские группы (МИГ)». Для участия в конференции и направления ссылки на Zoom необходимо зарегистрироваться на сайте irg-conf.ru . Конференция объединит ведущих российских и иностранных ученых, представителей бизнеса, инвесторов и органов власти. Мероприятие направлено на увеличение международного сотрудничества в области технических и естественных наук, а также на популяризацию разработок и Пермского края как инновационного региона. Аналога проекта нет ни в одном регионе России. — В рамках конференции нас ждут экспертные сессии, которые будут посвящены науке и коммерциализации тех научных исследований, которые были получены в результате деятельности международных исследовательских групп, а также мы узнаем имена победителей проектов МИГ этого года, — рассказал проректор по науке и инновациям Пермского Политеха Владимир Коротаев . Отметим, что Правительство Пермского края оказывает адресную поддержку вузам и научным группам на развитие инновационных технологий в регионе. Как отмечают в министерстве образования и науки Прикамья, из краевого бюджета ежегодно выделяются гранты на поддержку приоритетных проектов в области инноватики в деятельности международных и региональных исследовательских групп, научных школ и кафедр пермских вузов. Всего на эти и другие научные направления ежегодно из краевого бюджета выделяется порядка 300 млн рублей. Для справки: МИГи — уникальный проект Пермского края, реализуемый с 2011 года. На сегодня аналогов его нет ни в одном другом регионе. По результатам конкурса команды ученых, которые включают двух руководителей проекта, пермского и зарубежного, получают субсидии из бюджета Пермского края. Важной составляющей партнерства является то, что проект стимулирует привлечение в край ведущих зарубежных ученых, а наши ученые начинают более активно представлять Прикамье на зарубежных площадках. Организатор — Министерство образования и науки Пермского края.",
        "org_name": "МИГи — уникальный проект Пермского края, реализуемый с 2011 года. На сегодня аналогов его нет ни в одном другом регионе. По результатам конкурса команды ученых, которые включают двух руководителей проекта, пермского и зарубежного, получают субсидии из бюджета Пермского края. Важной составляющей партнерства является то, что проект стимулирует привлечение в край ведущих зарубежных ученых, а наши ученые начинают более активно представлять Прикамье на зарубежных площадках. Организатор — Министерство образования и науки Пермского края.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Отметим, что Правительство Пермского края оказывает адресную поддержку вузам и научным группам на развитие инновационных технологий в регионе. Как отмечают в министерстве образования и науки Прикамья, из краевого бюджета ежегодно выделяются гранты на поддержку приоритетных проектов в области инноватики в деятельности международных и региональных исследовательских групп, научных школ и кафедр пермских вузов. Всего на эти и другие научные направления ежегодно из краевого бюджета выделяется порядка 300 млн рублей.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_11923",
        "hash": "86d956f674ae1e954e9d41fb790cc87b",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "2023-02-15",
        "reg_date_end": "",
        "conf_date_begin": "2023-12-02",
        "conf_date_end": "2023-12-03",
        "conf_card_href": "https://pstu.ru/news/2021/10/19/11923/",
        "reg_href": "http://waste.pstu.ru/register/",
        "conf_name": "В Пермском Политехе обсудят тему обращения с отходами",
        "conf_s_desc": "С 2 по 3 декабря в Пермском Политехе пройдет V Международная научная конференция «От обращения с отходами к управлению ресурсами». Для участия необходимо заполнить заявку до 15 ноября",
        "conf_desc": " С 2 по 3 декабря в Пермском Политехе пройдет V Международная научная конференция «От обращения с отходами к управлению ресурсами». Участники обсудят технологии утилизации твердых коммунальных и промышленных отходов, особенности применение умных датчиков, спутниковых снимков, цифровых платформ, рассмотрят различные экологические инициативы и проекты будущих ученых — студентов и школьников. В рамках мероприятия пройдут мастер-классы российских и иностранных специалистов в области обращения с отходами, также запланирован круглый стол «Климатически нейтральное природопользование» и экскурсии в умный дом, Экотехнопарк и НОЦ «Рациональное недропользование». Для участия необходимо заполнить онлайн-заявку на сайте конференции до 15 ноября . Для школьников и руководителей участие бесплатное. Материалы конференции будут опубликованы в сборнике конференции, проиндексированном в международной базе цитирования «Scopus». Ознакомиться с подробностями участия можно по ссылке . Конференция состоится по адресу: Пермь, Комсомольский проспект, 29. Организаторы мероприятия — кафедра «Охрана окружающей среды» Пермского Политеха и Региональное представительство в России и странах СНГ Международной рабочей группы по управлению отходами (IWWG-RUNISRB).",
        "org_name": "Организаторы мероприятия — кафедра «Охрана окружающей среды» Пермского Политеха и Региональное представительство в России и странах СНГ Международной рабочей группы по управлению отходами (IWWG-RUNISRB).",
        "themes": "",
        "online": true,
        "conf_href": "http://waste.pstu.ru/register/",
        "offline": true,
        "conf_address": "Конференция состоится по адресу: Пермь, Комсомольский проспект, 29.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_13406",
        "hash": "f0a49b290427b685cbebc70400ae03aa",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-11-16",
        "conf_date_end": "2023-11-18",
        "conf_card_href": "https://pstu.ru/news/2022/11/15/13406/",
        "reg_href": "https://www.asthti.pstu.ru/",
        "conf_name": "В Пермском Политехе пройдет всероссийская конферен-ция по вопросам аэрокосмической техники",
        "conf_s_desc": "Всего в этом году поступило более 150 заявок на участие, 120 из которых — пленарные и секционные доклады с тезисами",
        "conf_desc": " С 16 по 18 ноября в главном корпусе Пермского Политеха состоится Всероссийская научно-техническая конференция «Аэрокосмическая техника, высокие технологии и инновации». В мероприятии примут участие губернатор Пермского края Дмитрий Махонин, заместитель председателя Правительства Пермского края (по вопросам информационного развития, связи, туризма и молодежной политики) Алексей Черников, заместитель председателя Правительства Пермского края (по вопросам образования, культуры и спорта) Дмитрий Самойлов, министр промышленности и торговли Пермского края Алексей Чибисов. Посетить конференцию могут все желающие. Регистрация проходит на сайте . На мероприятии будут обсуждаться вопросы создания авиационных и ракетных двигателей, изготовления уникальных композиционных материалов, а также спикеры расскажут об искусственном интеллекте, суперкомпьютерных технологиях, водородных и энергетических установках. В мероприятии примут участие представители из 22 крупных промышленных предприятий, таких как АО «ОДК-Авиадвигатель», АО «Протон-ПМ», ПАО «НПО «Искра», АО «ОДК-СТАР», ЗАО «СКБ-Мотовилиха» и другие, 5 разработчиков отечественного программного обеспечения: Росатом (Логос), ГК АСКОН (Компас), ООО ТЕСИС (FlowVision), ЗАО «СИГМА Технология» (IOSO PM), АО «Цифровая мануфактура» (САПР МАКС). Отмечается, что ожидается подписание соглашений между Пермским Политехом и Федерацией космонавтики России, а также с разработчиком ПО САПР МАКС (Дубна). Кроме того, гостей ждут выступления ведущих ученых из 7 университетов, 13 институтов и научных объединений из 16 городов России: Пермский Политех, МГТУ им. Н.Э. Баумана, НГУ, УрФУ, НГТУ им. Р.Е. Алексеева, РГАТУ им. П. А. Соловьева, УГАТУ, Институт гидродинамики им. М.А. Лаврентьева СО РАН, ИТПМ СО РАН, МАИ, КНИТУ-КАИ, ИМСС УрО РАН, ЮУрГУ, Федеральный исследовательский центр проблем химической физики и медицинской химии РАН, Российская академия ракетных и артиллерийских наук, СПб ФИЦ РАН, Институт машиноведения УрО РАН, и это не полный список участников мероприятия. В первый день пленарные доклады представят главный научный руководитель ПАО «НПО «Искра», профессор, доктор технических наук Сергей Голдобин, первый заместитель управляющего директора — главный конструктор АО «ОДК-СТАР» Сергей Остапенко , директор по математическому моделированию Госкорпорации «Росатом» Дмитрий Фомичев , первый заместитель главы администрации города Перми Эдуард Хайруллин , декан аэрокосмического факультета Пермского Политеха, профессор, доктор технических наук Владимир Модорский . Всего в этом году поступило более 150 заявок на участие, 120 из которых — пленарные и секционные доклады с тезисами. Отметим, что, помимо выступлений спикеров, в рамках конференции пройдут 2 круглых стола по вопросам довузовской подготовки, целевом обучении, трудоустройстве выпускников и применения цифровых технологий для решения задач по управлению территориями аэрокосмического кластера Пермского края. Участниками обсуждения станут Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации, отделы кадров и заместителей по IT от АО «ОДК-Авиадвигатель», АО «Протон-ПМ», ПАО «НПО «Искра», АО «ОДК-СТАР» и ЗАО «СКБ-Мотовилиха». Подробнее с программой можно ознакомиться здесь .",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Кроме того, гостей ждут выступления ведущих ученых из 7 университетов, 13 институтов и научных объединений из 16 городов России: Пермский Политех, МГТУ им. Н.Э. Баумана, НГУ, УрФУ, НГТУ им. Р.Е. Алексеева, РГАТУ им. П. А. Соловьева, УГАТУ, Институт гидродинамики им. М.А. Лаврентьева СО РАН, ИТПМ СО РАН, МАИ, КНИТУ-КАИ, ИМСС УрО РАН, ЮУрГУ, Федеральный исследовательский центр проблем химической физики и медицинской химии РАН, Российская академия ракетных и артиллерийских наук, СПб ФИЦ РАН, Институт машиноведения УрО РАН, и это не полный список участников мероприятия.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_12710",
        "hash": "a3bd70a5f82f0f0cb626973f79c05e34",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-05-26",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2022/06/03/12710/",
        "reg_href": "",
        "conf_name": "В Пермском Политехе прошла Международная конференция",
        "conf_s_desc": "26 мая Пермском Политехе прошла Х Международная научно-практическая конференция «Инновационное развитие экономики: тенденции и перспективы», организованная преподавателями Гуманитарного факультета кафедры «Экономика и Финансы»",
        "conf_desc": " 26 мая в Пермском Политехе прошла Х Международная научно-практическая конференция «Инновационное развитие экономики: тенденции и перспективы», организованная преподавателями гуманитарного факультета кафедры «Экономика и финансы». Конференция проходила по четырем секциям: «Развитие экономики инноваций: теоретический дискурс и практические решения», «Цифровая экономика и финансовые технологии», «Пространственное развитие социально-экономических систем» и «Студенческая». Свои работы представили студенты и сотрудники из Волгограда, Симферополя, Ростова-на-Дону, Москвы и других городов России. — Это была моя первая научная конференция такого уровня. Выступал я в студенческой секции с темой «Анализ влияния качества системы здравоохранения на экономическое развитие». Было проделано много работы, бессонные ночи не прошли зря, я считаю, что выступил очень достойно, и надеюсь, что это была моя не последняя конференция. Появились новые идеи, которые хотелось бы развить в дальнейшем, — делится Денис Кузеванов, первокурсник гуманитарного факультета . Каждый участник получил диплом, а также по итогам конференции будет выпущен сборник со всеми представленными статьями. Конференция проводится два раза в год, осенью и весной, участие и публикации научных статей дают студентам преимущество при дальнейшем поступлении в магистратуру. Текст: Яна Летова",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Свои работы представили студенты и сотрудники из Волгограда, Симферополя, Ростова-на-Дону, Москвы и других городов России.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_12790",
        "hash": "b519d7bb117d934d0663a1c2f95ce079",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2022/06/21/12790/",
        "reg_href": "",
        "conf_name": "Аспирант Пермского Политеха победил в конкурсе молодых ученых",
        "conf_s_desc": "26–28 мая в Санкт-Петербурге состоялась научно-практическая конференция с международным участием «Медицина боли: от понимания к действию 2022», где выступили 15 ученых из разных регионов России",
        "conf_desc": " 26–28 мая в Санкт-Петербурге состоялась научно-практическая конференция с международным участием «Медицина боли: от понимания к действию 2022», где выступили 15 ученых из разных регионов России. Победу одержал аспирант кафедры вычислительной математики, механики и биомеханики Савелий Пешин с докладом на тему: «Биомеханическая модель формирования компрессии при туннельном синдроме карпального канала». В исследовании Савелия приняли участие также ученые из ПГМУ имени Вагнера, в частности, проректор по лечебной работе Юлия Каракулова . Совместное исследование было выполнено за счет гранта Российского научного фонда № 22-21-20067.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_12546",
        "hash": "2107abf15263f2ca1d83b4d8162c1222",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-28",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2022/04/27/12546/",
        "reg_href": "",
        "conf_name": "В Пермском Политехе обсудят проблемы адаптации иностранных студентов",
        "conf_s_desc": "28 апреля в главном корпусе Пермского Политеха пройдет вторая Всероссийская научно-практическая конференция «Социокультурная адаптация иностранных студентов в российских вузах: проблемы, решения, лучшие практики»",
        "conf_desc": " 28 апреля в главном корпусе Пермского Политеха пройдет вторая Всероссийская научно-практическая конференция «Социокультурная адаптация иностранных студентов в российских вузах: проблемы, решения, лучшие практики». В рамках мероприятия состоятся дискуссия на тему «Проблемы и перспективы эффективного международного сотрудничества в условиях нестабильности» и круглый стол «Студенты-иностранцы в России: проблемы быта и адаптации». В завершении конференции в актовом зале Пермского Политеха пройдет международный фестиваль культур «Открой мир», где выступят иностранные студенты из пермских вузов. Узнать более подробную информацию о мероприятии можно в документе .",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_13608",
        "hash": "569e9ac39d29db4268c1168d01d0f89a",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2022/12/23/13608/",
        "reg_href": "",
        "conf_name": "в Перми состоялась международная научно-практическая конференция в сфере цифровой трансформации систем управления",
        "conf_s_desc": "15 декабря состоялась международная научно-практическая конференция «Современный город: власть, управление, экономика», организатором мероприятия стала кафедра государственного управления и истории ПНИПУ",
        "conf_desc": " 15 декабря состоялась международная научно-практическая конференция «Современный город: власть, управление, экономика», организатором мероприятия стала кафедра государственного управления и истории ПНИПУ. В конференции приняли участие ученые Пермского Политеха, российских вузов, а также спикеры из Казахстана и Вьетнама. Тематика данной конференции была связана с многоаспектной проблемой цифровой трансформации систем управления. На пленарном заседании с докладами выступили представители российского научного сообщества: Алла Чирикова , Эльвира Епишина , Елена Качанова , представители бизнеса: Владимир Рыбакин и Руслан Каримов и государственных органов власти: Министр по управлению имуществом и градостроительной деятельности Пермского края Лариса Ведерникова. Также в рамках конференции были проведены заседания секций «Государственное и муниципальное управление и актуализация связей с общественностью», «Геокультурный брендинг и цифровая антропология городов и территорий», «Историческое и политическое пространство как фактор развития современного города», «Проектные механизмы и технологии управления городскими средами и системами».",
        "org_name": "15 декабря состоялась международная научно-практическая конференция «Современный город: власть, управление, экономика», организатором мероприятия стала кафедра государственного управления и истории ПНИПУ. В конференции приняли участие ученые Пермского Политеха, российских вузов, а также спикеры из Казахстана и Вьетнама.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "15 декабря состоялась международная научно-практическая конференция «Современный город: власть, управление, экономика», организатором мероприятия стала кафедра государственного управления и истории ПНИПУ. В конференции приняли участие ученые Пермского Политеха, российских вузов, а также спикеры из Казахстана и Вьетнама.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_13264",
        "hash": "aa7a0f710c3bcc31570cc1684c5fb929",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2022/10/12/13264/",
        "reg_href": "",
        "conf_name": "Политехники приняли участие во всероссийском съезде молодых ученых-механиков в Сочи",
        "conf_s_desc": "В сентябре ученые Пермского Политеха выступили с более чем 10 докладами по современным разработкам, выполненных в рамках программы «Приоритет 2030», государственного задания, проектов Российского научного фонда и Российского фонда фундаментальных исследований",
        "conf_desc": " В сентябре ученые Пермского Политеха выступили с более чем 10 докладами по современным разработкам, выполненных в рамках программы «Приоритет 2030», государственного задания, проектов Российского научного фонда и Российского фонда фундаментальных исследований. Тематики исследований включали проблемы механики контактного взаимодействия, моделирование поведения материалов и конструкций разного назначения, биомеханики зубочелюстной системы и злокачественных образований в живом организме. Организаторы мероприятия оценили профессиональный уровень научных разработок Пермского Политеха. Кандидат технических наук, доцент кафедры «Вычислительная математика, механика и биомеханика» Анна Каменских провела одну из секций съезда. — Можно отметить высокое качество исследований в рамках механики деформированного твердого тела, механики жидкости и газа, биомеханики, которые отражают современное состояние науки в России. Съезд носит не только научный, но и образовательный формат, так как в рамках него прошли лекции ведущих российских ученых, — отметила Анна Каменских . В работе мероприятия также приняли участие аспиранты кафедры ВММБ Юрий Носов , Анастасия Панькова и Юлия Лесникова , аспиранты лаборатории методов создания и проектирования систем «материал-технология-конструкция Роман Давлятшин и Алексей Анисимов , молодые ученые лаборатории трибодиагностики и контактной прочности Алена Чурикова и Сергей Розов , а также аспирант лаборатории многоуровневого моделирования конструкционных и функциональных материалов Андрей Подседерцев . — Всероссийский съезд молодых ученых-механиков — это площадка, которая позволяет изучить и оценить современные тренды развития механики Российской Федерации. Мероприятие предоставляет возможности для обмена опытом математического моделирования материалов, систем и процессов, а также развития научных и инновационных связей между учеными, — рассказал Юрий Носов . — Отдельно хочу отметить организацию неформальных мероприятий. В дни конференции мы успели поиграть в волейбол, баскетбол, «Что, где, когда?», съездить на экскурсию на водопады и, конечно же, посидеть у костра не берегу моря. В такие моменты можно в дружеской обстановке обсудить все проблемы и трудности, которые возникают при проведении научных исследований о которых обычно не хватает времени рассказать в рамках доклада. Более того можно найти точки соприкосновения, предложить свои решения и найти возможности для дальнейшего сотрудничества. Появление большого количества таких связей способствует объединению научного сообщества в единый эффективно функционирующий организм, — поделился своим впечатлением о съезде Роман Давлятшин . Мероприятие ежегодно проводится научно-исследовательским институтом механики МГУ.",
        "org_name": "Тематики исследований включали проблемы механики контактного взаимодействия, моделирование поведения материалов и конструкций разного назначения, биомеханики зубочелюстной системы и злокачественных образований в живом организме. Организаторы мероприятия оценили профессиональный уровень научных разработок Пермского Политеха.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Тематики исследований включали проблемы механики контактного взаимодействия, моделирование поведения материалов и конструкций разного назначения, биомеханики зубочелюстной системы и злокачественных образований в живом организме. Организаторы мероприятия оценили профессиональный уровень научных разработок Пермского Политеха. В работе мероприятия также приняли участие аспиранты кафедры ВММБ Юрий Носов, Анастасия Панькова и Юлия Лесникова, аспиранты лаборатории методов создания и проектирования систем «материал-технология-конструкция Роман Давлятшин и Алексей Анисимов, молодые ученые лаборатории трибодиагностики и контактной прочности Алена Чурикова и Сергей Розов, а также аспирант лаборатории многоуровневого моделирования конструкционных и функциональных материалов Андрей Подседерцев.",
        "rinc": false
    },
    {
        "conf_id": "pstu_12342",
        "hash": "b33e5e4c81615ee0489e59a3f972926a",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-02",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2022/03/04/12342/",
        "reg_href": "",
        "conf_name": "В Пермском Политехе прошла конференция на тему международной интеграции в науке",
        "conf_s_desc": "1-2 марта в Пермском Политехе состоялась X международная конференция «Инновационные модели международной интеграции в науке — международные исследовательские группы»",
        "conf_desc": " 1-2 марта в Пермском Политехе состоялась X международная конференция «Инновационные модели международной интеграции в науке — международные исследовательские группы». В рамках мероприятия также прошли экспертные сессии презентации научных результатов реализации проектов научных школ и региональных исследовательских групп Пермского края. Конференция объединила ведущих российских и иностранных ученых, представителей бизнеса, инвесторов и органов власти. Мероприятие направлено на увеличение международного сотрудничества в области технических и естественных наук, а также на популяризацию разработок и Пермского края как инновационного региона. Аналога проекта нет ни в одном регионе России. Организатор конференции — Министерство образования и науки Пермского края. На официальной церемонии открытия конференции участников поприветствовали Министр образования и науки Пермского края Раиса Кассина , ректор Пермского Политеха Анатолий Ташкинов и проректор по научной работе и инновациям ПГНИУ Сергей Пьянков . — Правительство Пермского края ежегодно, начиная с 2011 года, оказывает финансовую поддержку на реализацию проектов международных исследовательских групп. В 2022 году объем финансирования составит более 80 млн руб. Это один из инструментов развития высшего образования и науки, поддержки новых научных направлений. Я желаю Вам успехов, плодотворного сотрудничества и новых прогрессивных идей на благо развития Пермского края, — поприветствовала участников конференции Министр образования и науки Прикамья Раиса Кассина . — Для Пермского Политеха стало определенной традицией организовывать и проводить конференции международных исследовательских групп. Хотелось бы поблагодарить Министерство образования и науки и Правительство Пермского края за уникальную возможность для нашего научно-академического сообщества быть частью этого проекта. Привлечение ведущих зарубежных ученых — это изюминка проекта. Поэтому мы развиваем не только науку нашего края, а в лице международных исследовательских групп вносим свой вклад в развитие мировой науки, — отметил ректор ПНИПУ Анатолий Ташкинов . — Хотелось бы особое внимание обратить на то, что государство вкладывает большие ресурсы в развитие молодежной науки. И очень важно, чтобы международные исследовательские группы привлекали как можно больше молодежи в проекты. Именно за этим кроется наше будущее и будущее экономики России. Радостно, что этот конкурс будет продолжен и Правительство Пермского края оказывает поддержку, — выступил проректор по научной работе и инновациям ПГНИУ Сергей Пьянков . Вслед за приветственными речами состоялись выступления с пленарными докладами начальника Научно-производственного центра биотехнологий Института микробиологии Национальной академии наук Беларуси Виталия Щетко , заведующего кафедрой горной механики Уральского государственного горного университета Николая Макарова , профессора кафедры экономики и управления промышленным производством Пермского Политеха Жанны Мингалевой . На следующий день проекта, 2 марта, прошла экспертная сессия по анализу потенциала коммерциализации проектов МИГ и РИГ. Также в этот день состоялось торжественное награждение победителей конкурса научных проектов международных исследовательских групп прошлого года. В 2021 году в конкурсе научных проектов МИГ принял участие 21 проект из трех пермских вузов, научных организаций и из 14 малых инновационных предприятий. В МИГ участвуют зарубежные партнеры из девяти стран, наибольшее количество ученых из Германии и Индии. По результатам конкурсного отбора поддержку Министерства образования и науки Прикамья получили 10 проектов. В том числе три проекта из Пермского Политеха. — Мы считаем, что правительство должно активно участвовать в том, чтобы появлялись такие проекты, которые способствовали бы развитию науки в нашем регионе. Все проекты достойны к внедрению, уровень подаваемых проектов высочайший, — отметила заместитель министра образования и науки Пермского края Екатерина Черепанова . Для справки МИГи — уникальный проект Пермского края, реализуемый с 2011 года. На сегодня аналогов его нет ни в одном другом регионе, лишь с 2013 года подобный проект появился на уровне федерации. По результатам конкурса команды ученых, которые включают двух руководителей проекта, пермского и зарубежного, получают субсидии из бюджета Пермского края. Важной составляющей партнерства является то, что проект стимулирует привлечение в край ведущих зарубежных ученых, а наши ученые начинают более активно представлять Прикамье на зарубежных площадках. РИГи — проект по поддержке региональных исследовательских групп ученых, направленный на запуск малыми инновационными предприятиями разработок в области информационно-коммуникационных технологий. Программа РИГ реализуется в партнерстве с предприятиями Пермского края и направлена на вывод на рынок или внедрение на предприятиях передовых цифровых решений. Региональные исследовательские группы — это уникальный формат интеграции науки, малых инновационных предприятий и индустриальных партнеров.",
        "org_name": "Конференция объединила ведущих российских и иностранных ученых, представителей бизнеса, инвесторов и органов власти. Мероприятие направлено на увеличение международного сотрудничества в области технических и естественных наук, а также на популяризацию разработок и Пермского края как инновационного региона. Аналога проекта нет ни в одном регионе России. Организатор конференции — Министерство образования и науки Пермского края.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_13485",
        "hash": "32b49bf63fd7ec810267e37307607d61",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-11-22",
        "conf_date_end": "2023-11-24",
        "conf_card_href": "https://pstu.ru/news/2022/12/05/13485/",
        "reg_href": "",
        "conf_name": "Ученый Пермского Политеха представил вуз на международной конференции в нефтегазовой отрасли",
        "conf_s_desc": "В Екатеринбурге 22-24 ноября прошла крупнейшая на Урале экспозиционная площадка технологий, оборудования, спецтехники для добычи, обогащения и транспортировки руд и минералов «Рудник Урала». От нашего вуза участие в мероприятии принял доктор технических наук, профессор кафедры «Горная электромеханика», заместитель директора Центра трансфера технологий Александр Николаев",
        "conf_desc": " В Екатеринбурге 22-24 ноября прошла крупнейшая на Урале экспозиционная площадка технологий, оборудования, спецтехники для добычи, обогащения и транспортировки руд и минералов «Рудник Урала». От нашего вуза участие в мероприятии принял доктор технических наук, профессор кафедры «Горная электромеханика», заместитель директора Центра трансфера технологий Александр Николаев. В рамках выставки также прошла Международная научно-практическая конференция по актуальным вопросам и тенденциям горнодобывающей отрасли «Рудник будущего», на которой Александр Николаев выступил с докладом «Результаты исследования закономерности пространственного распределения воздушно-метановой смеси в выработках калийного рудника при варьировании краевых условий». В своем сообщении ученый отразил основные результаты научных исследований, проводимых в рамках гранта РФФИ. Александр Николаев принял участие в переговорах по развитию взаимодействия в области научных работ и реализации совместных проектов ПНИПУ с АО «Гипроцветмет», АО «Севуралбокситруда», ООО «СТК-развитие» и другие. «Рудник Урала» объединило научно-исследовательские, проектные и образовательные организации, горнодобывающие, производственные и машиностроительные компании из 52 городов России, Беларуси и Казахстана. В числе многих вопросов участники деловой программы обсудили технологию и безопасность буровзрывных работ, актуальные вопросы разработки и освоения месторождений полезных ископаемых, проектирование и строительство шахтных стволов в сложных условиях, промышленную безопасность, технологические процессы и оборудование современных обогатительных фабрик, экологические вопросы горной отрасли, цифровую трансформацию и автоматизацию процессов добычи и обогащения полезных ископаемых.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "«Рудник Урала» объединило научно-исследовательские, проектные и образовательные организации, горнодобывающие, производственные и машиностроительные компании из 52 городов России, Беларуси и Казахстана.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_12333",
        "hash": "abaee64beabf1066ef3180160a8e6417",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "2023-02-10",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-28",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2022/03/02/12333/",
        "reg_href": "http://www.ceu.pstu.ru",
        "conf_name": "Стартовал прием заявок на участие в конференции «Химия. Экология. Урбанистика»",
        "conf_s_desc": "Всероссийская научно-практическая конференция с международным участием «Химия. Экология. Урбанистика» пройдет 28-29 апреля",
        "conf_desc": " Всероссийская научно-практическая конференция с международным участием пройдет 28-29 апреля. Заявку можно подать на сайте мероприятия. Регистрация доступна до 10 марта . К заявке необходимо прикрепить текст статьи с аннотацией и ключевыми словами, а также экспертное заключение о возможности опубликования статьи в открытой печати. Присланные работы пройдут проверку на плагиат, при превышении доли заимствований материалы к публикации приниматься не будут. Отмечается, что сотрудникам Пермского Политеха оформлять экспертное заключение не нужно, это будет сделано централизованно. По итогам работы конференции планируется издание сборника материалов, который входит в РИНЦ. Ознакомиться с дополнительной информацией можно на сайте мероприятия. Организаторы конференции — факультет химических технологий, промышленной экологии и биотехнологий, механико-технологический и строительный факультеты.",
        "org_name": "Организаторы конференции — факультет химических технологий, промышленной экологии и биотехнологий, механико-технологический и строительный факультеты.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "pstu_11979",
        "hash": "b8fe5db89b6ab4dc57628fe9ae5f7eec",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-10-27",
        "conf_date_end": "2023-10-29",
        "conf_card_href": "https://pstu.ru/news/2021/11/02/11979/",
        "reg_href": "",
        "conf_name": "Ученые Пермского Политеха выступили с докладами на международной конференции по геотехнике",
        "conf_s_desc": "С 27 по 29 октября в Санкт-Петербурге прошла Международная научно-техническая конференция по геотехнике. Наш вуз на мероприятии представили сотрудники строительного факультета",
        "conf_desc": " С 27 по 29 октября в Санкт-Петербурге прошла Международная научно-техническая конференция по геотехнике «Современные теоретические и практические вопросы геотехники: новые материалы, конструкции, технологии и методики расчетов». В мероприятии приняли участие ученые Пермского Политеха. Наш вуз на конференции представили сотрудники кафедры «Строительное производство и геотехника». Доктор технических наук, профессор Андрей Пономарев представил пленарный доклад на тему «Свайные фундаменты в России. Современное состояние и дальнейшие тенденции исследований», а старший преподаватель кафедры Алла Гришина выступила с работой «К вопросу определения прочностных характеристик фиброармированных грунтов». За время мероприятия было заслушано более 80 докладов по актуальным научным вопросам геотехники, инженерной геологии и строительным материалам. Всего в конференции приняло участие более 300 специалистов из России, стран СНГ, а также из Индии, Японии, США, Монголии, Вьетнама, Сирии, Литвы и Кореи.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_12050",
        "hash": "860b76a195494b2e366cd889c21f851e",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "2023-12-15",
        "reg_date_end": "2023-12-16",
        "conf_date_begin": "2023-12-15",
        "conf_date_end": "2023-12-16",
        "conf_card_href": "https://pstu.ru/news/2021/11/24/12050/",
        "reg_href": "отсутствует",
        "conf_name": "В ПЕРМСКОМ ПОЛИТЕХЕ ОБСУДЯТ ЭЛЕКТРОФИЗИЧЕСКИЕ МЕТОДЫ ОБРАБОТКИ В СОВРЕМЕННОЙ ПРОМЫШЛЕННОСТИ",
        "conf_s_desc": "С 15 по 16 декабря на механико-технологическом факультете Пермского Политеха пройдет научно-практическая конференция. Тезисы принимаются до 30 ноября",
        "conf_desc": " С 15 по 16 декабря на механико-технологическом факультете Пермского Политеха пройдет V-я Международная научно-практическая конференция «Электрофизические методы обработки в современной промышленности». Тезисы участников принимаются до 30 ноября. В рамках мероприятия участники обсудят прогрессивные технологии современного машиностроения, моделирование процессов обработки материалов, а также цифровые, аддитивные и другие технологии в машиностроении и медицине. Для участия необходимо отправить заполненную регистрационную форму и тезисы докладов по адресу Kruspert@mail.ru . По окончании работы конференции будет опубликован сборник тезисов конференции. Участие бесплатное, приглашаются все желающие. По вопросам обращаться к ответственному секретарю конференции Евгению Шлыкову , +7 (961) 759-88-49 .",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Для участия необходимо отправить заполненную регистрационную форму и тезисы докладов по адресу Kruspert@mail.ru .",
        "contacts": "Для участия необходимо отправить заполненную регистрационную форму и тезисы докладов по адресу Kruspert@mail.ru.",
        "rinc": false
    },
    {
        "conf_id": "pstu_13414",
        "hash": "a7e10b9a3d473752330d584a85157b59",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "2023-12-08",
        "reg_date_end": "2023-12-09",
        "conf_date_begin": "2023-12-08",
        "conf_date_end": "2023-12-09",
        "conf_card_href": "https://pstu.ru/news/2022/11/16/13414/",
        "reg_href": "https://docs.google.com/forms/d/e/1FAIpQLScfz9Z6J_noXoKFPEfMC9RZprYqeiLWrEDLl1KiU_vdGcB1qw/viewform?usp=sf_link",
        "conf_name": "ПНИПУ приглашает на всероссийскую студенческую конференцию по вопросам современной межкультурной коммуникации",
        "conf_s_desc": "Регистрация открыта до 1 декабря",
        "conf_desc": " С 8 по 9 декабря в Пермском Политехе состоится III Всероссийская студенческая научно-практическая конференция «Перевод, реклама и PR в современной межкультурной коммуникации» для учащихся бакалавриата и магистратуры. Регистрация открыта до 1 декабря по ссылке . Мероприятие пройдет с участием практикующих специалистов в области перевода, прикладной лингвистики, журналистики и пиара. Участники смогут представить свои доклады в онлайн-формате. Работы должны быть посвящены проблемам развития индустрии перевода и современной межкультурной коммуникации, а также региональным особенностям рекламы и связей с общественностью. Статьи необходимо направлять по адресу tradpr.konf@gmail.com . По результатам работы секций докладчики получат именные электронные сертификаты, победители будут награждены дипломами, а все представленные материалы на конференции будут опубликованы в сборнике РИНЦ. Более подробную информацию можно найти здесь . Конференция организована кафедрами «Иностранные языки, лингвистика и перевод» и «Иностранные языки и связи с общественностью» Пермского Политеха.",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Статьи необходимо направлять по адресу tradpr.konf@gmail.com . По результатам работы секций докладчики получат именные электронные сертификаты, победители будут награждены дипломами, а все представленные материалы на конференции будут опубликованы в сборнике РИНЦ.",
        "contacts": "Статьи необходимо направлять по адресу tradpr.konf@gmail.com. По результатам работы секций докладчики получат именные электронные сертификаты, победители будут награждены дипломами, а все представленные материалы на конференции будут опубликованы в сборнике РИНЦ. tradpr.konf@gmail.com",
        "rinc": true
    },
    {
        "conf_id": "pstu_13243",
        "hash": "c77749192f9ba10683ea7732a82b51ec",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "2023-11-09",
        "reg_date_end": "2023-11-11",
        "conf_date_begin": "2023-11-09",
        "conf_date_end": "2023-11-11",
        "conf_card_href": "https://pstu.ru/news/2022/10/06/13243/",
        "reg_href": "",
        "conf_name": "В ПНИПУ пройдет конференция по проблемам безопасности добычи и использования калийно-магниевых солей",
        "conf_s_desc": "С 9 по 11 ноября в Пермском Политехе состоится III международная научно-практическая конференция «Актуальные проблемы обеспечения безопасности, добычи и использования калийно-магниевых солей». Научные статьи принимаются до 30 октября",
        "conf_desc": " С 9 по 11 ноября в Пермском Политехе состоится III международная научно-практическая конференция «Актуальные проблемы обеспечения безопасности, добычи и использования калийно-магниевых солей». Принять участие смогут студенты, аспиранты и преподаватели Пермского Политеха. Научные статьи принимаются до 30 октября. Торжественное открытие мероприятия состоится 9 ноября в 10:00 в аудитории 425 главного корпуса Пермского Политеха. На конференции будут обсуждаться проблемы безопасности производства и охраны труда, эффективного ведения подземных горных работ, нетрадиционного использования калийно-магниевых солей. Основными направлениями станут общие проблемы управления рисками, обеспечения безопасности труда, ведения горных работ на калийных рудниках и другие. По результатам работы будут изданы материалы, входящие в РИНЦ. Все участники конференции получат именные сертификаты, а среди работ студентов будет проведен конкурс, победители и призеры которого получат ценные призы. Организаторами конференции являются кафедра «Разработки месторождений полезных ископаемых», Институт безопасности труда, производства и человека, Институт калия Пермского Политеха. Материалы необходимо отправить на электронную почту: konfkaliynyhsoleypnipu@yandex.ru .",
        "org_name": "Организаторами конференции являются кафедра «Разработки месторождений полезных ископаемых», Институт безопасности труда, производства и человека, Институт калия Пермского Политеха.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "konfkaliynyhsoleypnipu@yandex.ru",
        "rinc": true
    },
    {
        "conf_id": "pstu_11957",
        "hash": "5c9f9fb7405fdff1b12973ccd398e0a0",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2021/10/26/11957/",
        "reg_href": "",
        "conf_name": "Политехники приняли участие в обсуждении вопросов проведения ключевых мероприятий Года науки и технологий",
        "conf_s_desc": "Пермский край представили Павел Волегов, начальник управления науки Пермского Политеха — суперфиналист конкурса «Лидеры России — 2020» и Александр Николаев, профессор кафедры горной электромеханики ПНИПУ — член Координационного совета",
        "conf_desc": " С 22 по 24 октября в Казани состоялось расширенное заседание Координационного совета по делам молодежи в научной и образовательной сферах Совета при Президенте РФ по науке и образованию. Помимо членов Координационного совета к участию в заседании были приглашены победители специализации «Наука» конкурса «Лидеры России», ведущие молодые ученые страны. Пермский край представили Павел Волегов, начальник управления науки Пермского Политеха — суперфиналист конкурса «Лидеры России — 2020» и Александр Николаев, профессор кафедры горной электромеханики ПНИПУ — член Координационного совета. Участники заседания встретились с заместителем Премьер-министра Республики Татарстан Лейлой Фазлеевой и заместителем начальника Управления Президента Российской Федерации по научно-образовательной политике Денисом Секиринским . Руководители научно-образовательной сферы региона поделились успешными практиками организации взаимодействия с молодыми учеными. Далее в рамках программы прошло совещание Совета молодых ученых Приволжского федерального округа, на котором обсуждались вопросы эффективной координации региональных сообществ молодых исследователей, меры поддержки ученых и перспективы включения региона в инициативы Координационного совета. Также участники форума обсудили вопросы организации и проведения Конгресса молодых ученых — заключительного мероприятия Года науки и технологий.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_12474",
        "hash": "e4e3187ecfaee8f8e060483f3f866385",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2022/04/12/12474/",
        "reg_href": "отсутствует",
        "conf_name": "Студенты Пермского Политеха успешно защитили свои проекты на предприятиях Прикамья",
        "conf_s_desc": "С 31 марта по 7 апреля на кафедре менеджмента и маркетинга Пермского Политеха проходил студенческий кейс-чемпионат в рамках XV Всероссийской научно-практической конференции «ВУЗ и реальный бизнес: маркетинг, управление человеческими ресурсами, информационные и цифровые технологии — 2022»",
        "conf_desc": " С 31 марта по 7 апреля на кафедре менеджмента и маркетинга Пермского Политеха проходил студенческий кейс-чемпионат в рамках XV Всероссийской научно-практической конференции «ВУЗ и реальный бизнес: маркетинг, управление человеческими ресурсами, информационные и цифровые технологии — 2022». Всего в чемпионате приняли участие 63 студента, обучающиеся по направлениям «Менеджмент» и «Прикладная информатика». В течение семи дней студенты должны были решить поставленную компанией задачу, подготовить презентацию и защитить свой проект. Особенностью этого года стала очная защита кейсов на территории предприятий-партнеров чемпионата, где студенты поучаствовали в экскурсиях, ближе познакомились с деятельностью компаний, прослушали мастер-классы. Секция «Информационные и цифровые технологии» проходила на территории ООО «Институт управления проектами». Студенты в рамках кейса сформировали ресурсный план IT-компании на год, выбрали наиболее прибыльные проекты, распределили задачи между сотрудниками, предложили управленческие решения, учитывая существующие ограничения. Секция «Маркетинг» была организована на двух площадках. В digital-агентстве «Умный маркетинг» студенты решали кейс компании «Гайдбурд» по разработке стратегии онлайн маркетинга в условиях санкций. — Кейс-чемпионат проходил в легкой и приятной атмосфере. Мы получили возможность погрузиться в существующую ситуацию на рынке с применением не только аналитических способностей, но и креативности при решении кейса. Команда «Умного маркетинга» предоставила возможность узнать digital-агентство изнутри, это позволило еще больше приблизиться к практической деятельности. Понравился теплый и дружелюбный прием команды. Интересно и полезно принимать участия в таких мероприятиях, — делится впечатлениями студентка четвертого курса Оксана Каримова. Для ООО «Норд ПАК» — производителя укупорочных средств, участники разрабатывали уникальное торговое предложение для потенциальных клиентов компании. — Спасибо организаторам за проведенное мероприятие. Очень понравилось, что у нас появилась возможность применить свои знания на практике в крупной компании и познакомиться с реальными процессами производства. Я считаю, что это бесценный опыт для студентов, — рассказывает студентка третьего курса Арина Пономарева. В секции «Управление человеческими ресурсами» команды искали способы привлечения IT-специалиста для ООО «Меридиан» — производителя промышленного оборудования. — С радостью напишу отзыв, так как в восторге от компании. Я живу неподалеку, и, признаться честно, для меня стало удивлением, что такая компания находится прямо под боком: профессиональное оборудование, организация труда — масштабы впечатляют! По поводу организации кейс-чемпионата одни положительные эмоции: сотрудники очень доброжелательны, удивила искренняя обратная связь, заинтересованность в наших проектах, уважение к нашему мнению. Надеюсь, что этот день прошел плодотворно и для них самих, и они смогли найти для себя какой-то новый подход в своей деятельности, — говорит Василиса Носова, студентка третьего курса. Проведение подобных мероприятий позволяет студентам и преподавателям кафедры «держать руку на пульсе», быть в курсе реального положения на рынке труда, что позволяет студентам еще во время учебы сориентироваться в требованиях будущих работодателей, а предприятиям-партнерам открывается возможность найти среди студентов своих будущих сотрудников. — Во-первых, это огромный опыт. Будучи первокурсниками, мы таких задач еще не решаем, но было безумно интересно попробовать решить данный кейс. Было сложно, страшно. Понимали, что конкуренция высокая, но было важно сделать свою работу на высшем уровне и главное — помочь компании своими идеями, нововведениями. Эксперты компании задавали вопросы всем участникам, была видна их заинтересованность в каждом решении кейса. Понравился мастер-класс от менеджера по продажам на международном рынке. Он поделился своими знаниями по выходу на зарубежных клиентов. Очень порадовали подарки в конце награждения. В целом, впечатления очень хорошие, нисколько не пожалела, что приняла участие, — делится своим опытом Анна Барковская, студентка первого курса. Отметим, что по итогам защит студенты получили не только дипломы, сертификаты участников и призы от компаний, но и приглашения пройти стажировку.",
        "org_name": "— Спасибо организаторам за проведенное мероприятие. Очень понравилось, что у нас появилась возможность применить свои знания на практике в крупной компании и познакомиться с реальными процессами производства. Я считаю, что это бесценный опыт для студентов, — рассказывает студентка третьего курса Арина Пономарева.",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_11861",
        "hash": "5a767ccfeccadf44cc4167a24eb3fc45",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "2023-10-19",
        "reg_date_end": "2023-10-21",
        "conf_date_begin": "2023-10-19",
        "conf_date_end": "2023-02-10",
        "conf_card_href": "https://pstu.ru/news/2021/10/05/11861/",
        "reg_href": "http://docs.google.com/forms/d/e/1FAIpQLSdUL--AnaQOjufxtBqM5CYYpktn2gfAJWffpHlo2LuMorJKxQ/viewform",
        "conf_name": "В Пермском Политехе пройдет конференция по вопросам горной и нефтяной электромеханики",
        "conf_s_desc": "С 19 по 21 октября в Пермском Политехе стартует VII Международная научно-практическая конференция «Горная и нефтяная электромеханика— 2021: повышение эффективности и безопасности эксплуатации горно-шахтного и нефтепромыслового оборудования». Заявки принимаются до 8 октября",
        "conf_desc": " С 19 по 21 октября в Пермском Политехе стартует VII Международная научно-практическая конференция «Горная и нефтяная электромеханика— 2021: повышение эффективности и безопасности эксплуатации горно-шахтного и нефтепромыслового оборудования». Заявки принимаются до 8 октября. Материалы для публикации необходимо выслать на электронный адрес: gnm.pstu@gmail.com . С требованиями по оформлению можно ознакомиться по ссылке . Открытие конференции состоится 19 октября в 10:00 в актовом зале главного корпуса Пермского Политеха по адресу: Комсомольский проспект, 29. Мероприятие пройдет в смешанном формате (очно и онлайн). В связи с эпидемиологической обстановкой, связанной с Covid-19, количество участников в очном формате может быть ограничено. В первый день запланировано общее пленарное заседание, во второй день — проведение круглых столов и секционных заседаний по актуальным практическим вопросам. Формат конференции позволяет не только обменяться мнениями с коллегами, но и предложить специалистам ведущих предприятий отрасли экономичные и эффективные механизмы обеспечения безопасной эксплуатации горно-шахтного и нефтепромыслового оборудования. Тематика докладов: Проблемы проектирования и эксплуатации горно-шахтного оборудования, шахтных стационарных установок. Вопросы выбора и эксплуатации стальных канатов на предприятиях горной и нефтяной промышленности. Повышение эффективности эксплуатации горно-шахтного и нефтепромыслового оборудования. Средства контроля и автоматического управления горного и нефтепромыслового оборудования. Методы и средства оперативной технической диагностики. Нормативные и организационно-технические проблемы соблюдения требований промышленной безопасности в горной и нефтяной отраслях промышленности. К началу работы конференции будут изданы материалы конференции, входящие в базу РИНЦ. Участники конференции получат сертификаты, удостоверяющие повышение их компетентности в сфере управления эффективностью, надежностью и безопасностью эксплуатации горно-шахтного и нефтепромыслового электромеханического оборудования. По предварительным персональным заявкам участников 21 октября организуется ознакомление с производством и организацией эксплуатации горно-шахтного и нефтепромыслового оборудования, процессом подготовки высококвалифицированных кадров и организацией научно-внедренческих работ на ведущих предприятиях Российской Федерации. За более подробной информацией вы можете обратиться в Оргкомитет конференции по телефону +7 (342) 2-198-069 или на почту gnm.pstu@gmail.com .",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Материалы для публикации необходимо выслать на электронный адрес: gnm.pstu@gmail.com . С требованиями по оформлению можно ознакомиться по ссылке .",
        "contacts": "Материалы для публикации необходимо выслать на электронный адрес: gnm.pstu@gmail.com. С требованиями по оформлению можно ознакомиться по ссылке. gnm.pstu@gmail.com За более подробной информацией вы можете обратиться в Оргкомитет конференции по телефону +7 (342) 2-198-069 или на почту gnm.pstu@gmail.com.",
        "rinc": true
    },
    {
        "conf_id": "pstu_11918",
        "hash": "35a62060e585871cda42de3712b7cb09",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "0123-02-10",
        "reg_date_end": "",
        "conf_date_begin": "2023-10-06",
        "conf_date_end": "2023-10-09",
        "conf_card_href": "https://pstu.ru/news/2021/10/18/11918/",
        "reg_href": "отсутствует",
        "conf_name": "В Пермском Политехе представили более 100 докладов по математическому моделированию",
        "conf_s_desc": "С 6 по 9 октября на комплексе Пермского Политеха в научно-образовательном центре «Рациональное недропользование» прошла XXX Всероссийская школа-конференция «Математическое моделирование в естественных науках»",
        "conf_desc": " С 6 по 9 октября на комплексе Пермского Политеха в научно-образовательном центре «Рациональное недропользование» прошла XXX Всероссийская школа-конференция «Математическое моделирование в естественных науках». На мероприятии выступили ведущие российские ученые и молодые исследователи. Участники обсудили современные подходы и методы решения актуальных задач математического моделирования в различных областях. Профессора Российской академии наук Дмитрий Георгиевский и Олег Плехов выступили с лекциями. Всего во встрече приняло участие более 200 человек. Участники представили более 100 докладов. Кроме того, в рамках школы-конференции прошел традиционный конкурс на лучший доклад среди студентов. Победителями секции «Математические модели в механике и физике конденсированных сред» стали: 1 место — Кирилл Романов, группа ММ-20-1м. 2 место — Дмитрий Безверхий, группа ММ-19-2б. 3 место — Яков Вяткин, группа ММ-18-1б. 3 место — Никита Князев, группа ММ-21-1м. 3 место — Павел Гладких, группа ММ-19-2б. В секции «Математические модели в технике и технологиях» были отмечены: 1 место — Иван Пермяков, группа ММ-18-1б. 2 место — Леонид Соломатин, группа ММ-20-1м. 3 место — Ольга Бурмистрова, группа ММ-21-1м. 3 место — Юлия Целищева, группа ММ-21-1м. 3 место — Павел Нефедов, группа ММ-21-1м. 3 место — Максим Пащенко, группа ВМ-18-1б. Авторы лучших работ получили памятные подарки и дипломы. По итогам конференции был издан электронный сборник статей с регистрацией в базе данных РИНЦ. К печати принято 123 материала. Ряд докладов будет опубликован в сборнике AIP Conference Proceedings, входящем в международные базы цитирования Web of Science и Scopus. Ознакомиться с материалами конференции можно по ссылке . Организатор мероприятия — кафедра математического моделирования систем и процессов Пермского Политеха.  Текст: Максим Глебов",
        "org_name": "Организатор мероприятия — кафедра математического моделирования систем и процессов Пермского Политеха.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "pstu_11990",
        "hash": "7cc096f176128326f9f529ee86c407d6",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-10-18",
        "conf_date_end": "2023-10-20",
        "conf_card_href": "https://pstu.ru/news/2021/11/08/11990/",
        "reg_href": "",
        "conf_name": "Иностранный язык в профессиональной сфере: студентки Пермского Политеха стали призерами конкурса научных докладов",
        "conf_s_desc": "С 18 по 20 октября в дистанционном формате прошла научно-практическая конференция «Иностранный язык в профессиональной сфере: педагогика, лингвистика, межкультурная коммуникация», в которой приняли участие студентки гуманитарного факультета Пермского Политеха",
        "conf_desc": " С 18 по 20 октября в дистанционном формате прошла научно-практическая конференция «Иностранный язык в профессиональной сфере: педагогика, лингвистика, межкультурная коммуникация», в которой участвовали студентки 4 курса кафедры «Иностранные языки, лингвистика и перевод» Пермского Политеха. Девушки представили доклады в молодежной секции. По итогам выступлений Алина Старкова была отмечена дипломом II степени, а Анна Перевалова удостоилась диплома III степени. На мероприятии были представлены доклады, связанные с лексическими заимствованиями из других языков, особенностями поведения и общения представителей разных культур. — О конференции я узнала от своего научного руководителя Юлии Швецовой , она очень заботится о том, чтобы ее студенты развивались в научном плане, и отдает много времени и сил на проработку наших научных исследований. Она предложила апробировать мою первую курсовую работу «Метакогниции в письменном переводе» на этой конференции. Суть моего исследования — это эксперементальный опыт проявления метакогниций — навыков управление своими же познавательными процессами в искусственно смоделированной ситуации письменного перевода. В докладе я подробно описала эксперимент и метакогнитивные знания и стратегии, которые мы выявили у участников. Выступать было очень волнительно. Я только начинаю свой путь в научной среде, и такой результат — отличный старт, который только вдохновляет меня продолжать! — делится Анна Перевалова, студентка группы ПР-18-3Б. Всего в секции приняли участие 20 студентов из Москвы, Санкт-Петербурга, Перми, Казани, Уфы, Пензы, Владимира, Архангельска и других городов России. Статьи участниц войдут в сборник конференции, который будет размещен на платформе «Elibrary» и индексирован в РИНЦ. Поздравляем девушек, желаем дальнейших успехов в науке!",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Всего в секции приняли участие 20 студентов из Москвы, Санкт-Петербурга, Перми, Казани, Уфы, Пензы, Владимира, Архангельска и других городов России.",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "pstu_11518",
        "hash": "fe630ae107864cb766fb7511fecfcbfd",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2021/06/09/11518/",
        "reg_href": "",
        "conf_name": "В Пермском Политехе подвели итоги международной геотехнической конференции",
        "conf_s_desc": "С 26 по 28 мая в Пермском Политехе проходила II Всероссийская конференция с международным участием «Фундаменты глубокого заложения и проблемы геотехники территорий»",
        "conf_desc": " С 26 по 28 мая в Пермском Политехе проходила II Всероссийская конференция с международным участием «Фундаменты глубокого заложения и проблемы геотехники территорий». География мероприятия охватила вузы и научно-исследовательские организации различных регионов России, Казахстана, Азербайджана, Узбекистана, Италии, Германии, Турции, Франции, Чехии, Эстонии. На конференции было представлено около 80 устных докладов более чем 150 авторов и 12 стендовых докладов. По результатам конференции будут изданы два сборника, один из них будет индексироваться в базе цитирования Scopus, другой в РИНЦ. Также запланирован выход специального тематического номера журнала «Construction and Geotechnics», состоящего в перечне ВАК и базу RSCI, в который будут включены выборочные доклады конференции. В рамках мероприятии учеными обсуждались современные геотехнологии устройства оснований и фундаментов в различных грунтовых и климатических условиях, в том числе на потенциально опасных территориях, а также современные методы инженерных изысканий и испытаний вновь возводимых объектов. Также были представлены новые материалы и технологии в дорожном строительстве и результаты экспериментально-теоретических исследований в области геотехники и фундаментостроения, методы моделирования и расчётов оснований и фундаментов. Активными участниками конференции стали иностранные ученые, которые поделились результатами своих исследований и опытом освоения подземного пространства в странах ближнего и дальнего зарубежья. Для оценки представленных стендовых докладов была создана специальная научная комиссия. Дипломами конференции были награждены следующие доклады: Полевые и лабораторные испытания контролируемых перемещений. Л.В. Нуждин, А.А. Козлова (НГАСУ (Сибстрин), г. Новосибирск) Экспериментальные исследования напряженно-деформированного состояния грунта вокруг скважины при осесимметричном давлении от песчаного прессиометра. А.З. Хасанов, Н.А. Набиева (СамГАСИ им. М. Улугбека, г. Самарканд). Улучшение физико-механических свойств грунтов с использованием золы-уноса в подпорных стенах автомобильных дорог. К.Р. Истомина, Бургонутдинов А.М., Клевеко В.И. (ПНИПУ, Пермь). Состоявшийся обмен мнениями по актуальным проблемам фундаментостроения поспособствовует развитию геотехники, укреплению и расширению связей между специалистами в области механики грунтов и геотехники. Организаторы конференции: Пермский Политех, Министерство образования и науки Пермского края, Российское общество по механике грунтов, геотехнике и фундаментостроению, Российская академия архитектуры и строительных наук, Товарищество Сибирских Геотехников.",
        "org_name": "Организаторы конференции: Пермский Политех, Министерство образования и науки Пермского края, Российское общество по механике грунтов, геотехнике и фундаментостроению, Российская академия архитектуры и строительных наук, Товарищество Сибирских Геотехников.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "pstu_11468",
        "hash": "f77f7ba7aabd8f6bd6330d9e88dd6e19",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "2023-02-04",
        "reg_date_end": "0345-03-10",
        "conf_date_begin": "2023-05-26",
        "conf_date_end": "2023-05-28",
        "conf_card_href": "https://pstu.ru/news/2021/05/21/11468/",
        "reg_href": "http://dfg2021.pstu.ru/files/files/bulletin/%D0%9F%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D0%B0%202021-4.pdf",
        "conf_name": "Пермский Политех приглашает на международную геотехническую конференцию",
        "conf_s_desc": "С 26 по 28 мая в Пермском Политехе пройдет II Всероссийская конференция с международным участием «Фундаменты глубокого заложения и проблемы геотехники территорий»",
        "conf_desc": " С 26 по 28 мая в Пермском Политехе пройдет II Всероссийская конференция с международным участием «Фундаменты глубокого заложения и проблемы геотехники территорий». География мероприятия охватывает вузы и научно-исследовательские организации различных регионов России, Казахстана, Азербайджана, Узбекистана, Италии, Германии, Турции, Франции, Чехии, Эстонии. На конференции будет представлено 70 устных докладов более чем от 200 авторов и, кроме того, 15 стендовых докладов. Организаторами конференции являются Пермский Политех, Министерство образования и науки Пермского края, Российское общество по механике грунтов, геотехнике и фундаментостроению, Российская академия архитектуры и строительных наук, Товарищество Сибирских Геотехников. Труды конференции будут изданы в журнале Journal of Physics: Conference Series, индексируемом в наукометрической базе Scopus. Поддержка, Правительства Пермского края позволит повысит узнаваемость научных исследований осуществляемых в Пермском крае в области геотехники среди мирового научного сообщества и укрепит позиции ПНИПУ в мировом рейтинге университетов. Начиная с 2011 на базе Пермского Политеха, с периодичностью 3-4 года, проводятся Всероссийские конференции с международным участием «Фундаменты глубокого заложения и проблемы геотехники территорий». Настоящая конференция будет уже 4-ой в данном формате. Тематика докладов: Лабораторные и полевые испытания грунтов; Экспериментальные и теоретические исследования фундаментов и подземных сооружений; Технологии устройства, усиления оснований и фундаментов; Практика освоения подземного пространства, геотехнический мониторинг; Геосинтетика в геотехнике; Актуальные проблемы проектирования автомобильных дорог и искусственных сооружений; Учебно-методические вопросы подготовки специалистов-геотехников. Открытие конференции и пленарные заседания состоятся в Зале заседаний ученого совета на 4-м этаже (ауд. 423а). Работа секций пройдет в двух залах: Зале заседаний ученого совета (ауд. 423а) и Зале диссертационного совета (ауд. 345, 3-й этаж). Регистрация участников будет осуществляться в фойе 2-го этажа. С подробной программой конференции можно ознакомиться по ссылке . Конференция проводится при финансовой поддержке Министерство образования и науки Пермского края, ООО «ИнжПроектСтрой», ООО «ГЕОФОНД+», ООО «Стройтехинновации ТДСК».",
        "org_name": "Организаторами конференции являются Пермский Политех, Министерство образования и науки Пермского края, Российское общество по механике грунтов, геотехнике и фундаментостроению, Российская академия архитектуры и строительных наук, Товарищество Сибирских Геотехников. Труды конференции будут изданы в журнале Journal of Physics: Conference Series, индексируемом в наукометрической базе Scopus.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_13558",
        "hash": "85521d261ded1140f074e20f38765c38",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "2023-12-24",
        "reg_date_end": "2023-02-10",
        "conf_date_begin": "2023-12-24",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2022/12/22/13558/",
        "reg_href": "отсутствует",
        "conf_name": "В ПНИПУ пройдет научная конференция в сфере робототехники",
        "conf_s_desc": "Участие бесплатное. Приглашаются студенты высших учебных заведений и аспиранты",
        "conf_desc": " 24 декабря в Пермском Политехе состоится научно-практическая конференция «Робототехнические комплексы и основные аспекты искусственного интеллекта» для всех желающих студентов высших учебных заведений и аспирантов. Участие в конференции бесплатное. Мероприятие пройдет в очном формате 24 декабря в 9:00 по адресу г. Пермь, ул. Профессора Поздеева, д.13. Для участия необходима регистрация, которая состоится перед началом конференции. К участию допускаются доклады, оформленные в виде презентаций, и темы которых соответствуют направлениям . На первом слайде авторам необходимо указать свои контактные данные и название учебного заведения. Кроме того, количество соавторов одной работы не должно превышать трех человек. На выступление спикерам отводится не более 5 минут. Отмечается, что лучшие докладчики будут награждены дипломами. Более подробную информацию можно найти здесь . По вопросам о проведении конференции можно обратиться к Елене Поезжаевой по телефону: +7 (919) 488-27-04 или электронной почте: tmm010203@yandex.ru .",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Мероприятие пройдет в очном формате 24 декабря в 9:00 по адресу г. Пермь, ул. Профессора Поздеева, д.13. Для участия необходима регистрация, которая состоится перед началом конференции.",
        "contacts": "К участию допускаются доклады, оформленные в виде презентаций, и темы которых соответствуют направлениям. На первом слайде авторам необходимо указать свои контактные данные и название учебного заведения. Кроме того, количество соавторов одной работы не должно превышать трех человек. На выступление спикерам отводится не более 5 минут.",
        "rinc": false
    },
    {
        "conf_id": "pstu_13677",
        "hash": "3f33586ff299f7f0161cc232a89e8e75",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2023/01/25/13677/",
        "reg_href": "отсутствует",
        "conf_name": "В Березниковском филиале ПНИПУ состоится конференция «Молодежная наука в развитии регионов»",
        "conf_s_desc": "К участию в мероприятии приглашаются студенты, аспиранты, преподаватели, сотрудники других вузов и научных организаций, учащиеся общеобразовательных школ и средних профессиональных учебных заведений",
        "conf_desc": " К участию в мероприятии приглашаются студенты, аспиранты, преподаватели, сотрудники других вузов и научных организаций, учащиеся общеобразовательных школ и средних профессиональных учебных заведений. Материалы необходимо отправить до 15 марта на e-mail: sekretarnauka@bf.pstu.ru . Научные работы участников XIII Всероссийской конференции войдут в сборник «Молодежная наука в развитии регионов», который размещен в базе научной электронной библиотеки eLIBRARY. Участие бесплатное. Материалы авторов должны быть посвящены темам из сферы информатизации в управлении техническими системами, технологическими процессами, их автоматизации и аппаратурного оформления, актуальных проблем химической технологии и охраны окружающей среды, горного дела, историко-культурных и социально-экономических перспектив развития регионов. Помимо научной работы, к электронному письму должна быть прикреплена регистрационная форма, которую можно найти здесь . Подробная информация о требованиях к оформлению статей находится в документе .",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "К участию в мероприятии приглашаются студенты, аспиранты, преподаватели, сотрудники других вузов и научных организаций, учащиеся общеобразовательных школ и средних профессиональных учебных заведений. Материалы необходимо отправить до 15 марта на e-mail: sekretarnauka@bf.pstu.ru. sekretarnauka@bf.pstu.ru",
        "rinc": false
    },
    {
        "conf_id": "pstu_11965",
        "hash": "114a0986e544b2558473d612176cb1fe",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-11-11",
        "conf_date_end": "2023-11-13",
        "conf_card_href": "https://pstu.ru/news/2021/10/28/11965/",
        "reg_href": "",
        "conf_name": "Пермский Политех приглашает студентов и сотрудников на конференцию по вопросам моделирования строительных конструкций",
        "conf_s_desc": "С 11 по 13 ноября в Москве пройдет II Международная научная конференция «Моделирование и методы расчета строительных конструкций», соорганизатором которой выступает Пермский Политех",
        "conf_desc": " С 11 по 13 ноября в Москве пройдет II Международная научная конференция «Моделирование и методы расчета строительных конструкций», соорганизатором которой выступает Пермский Политех. В рамках Конференции пройдет ряд открытых дискуссии по проблемам теории и практики моделирования, визуализации и структурного анализа. Участники обсудят инновационные идеи и подходы к решению проблем безопасности, надежности и эффективности зданий и сооружений, рассмотрят новые возможности применения и разработки передовых вычислительных комплексов для решения научных и инженерных задач развития высокотехнологичного строительства. Конференция будет проходить в смешанном формате: пленарное заседание состоится в Зале заседаний Ученого совета Московского государственного строительного университета, в то время как работа секций будет организована в онлайн-формате на платформе «Zoom». Мероприятие приурочено к 100-летию МГСУ. Подробную информацию можно найти на сайте конференции. По вопросам можно обращаться в оргкомитет мероприятия по адресу mmsa@mgsu.ru .",
        "org_name": "С 11 по 13 ноября в Москве пройдет II Международная научная конференция «Моделирование и методы расчета строительных конструкций», соорганизатором которой выступает Пермский Политех.",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "По вопросам можно обращаться в оргкомитет мероприятия по адресу mmsa@mgsu.ru .",
        "contacts": "mmsa@mgsu.ru",
        "rinc": false
    },
    {
        "conf_id": "pstu_11534",
        "hash": "e8b1e740c0d56095bc15b44473996f46",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "2023-02-10",
        "reg_date_end": "",
        "conf_date_begin": "2023-06-17",
        "conf_date_end": "2023-02-10",
        "conf_card_href": "https://pstu.ru/news/2021/06/16/11534/",
        "reg_href": "отсутствует",
        "conf_name": "В Пермском Политехе пройдет конференция работников и обучающихся",
        "conf_s_desc": "Одним из ключевых вопросов, которые будут обсуждаться на мероприятии, станут выборы ректора университета",
        "conf_desc": " 17 июня в 15:00 в актовом зале Пермского Политеха состоится конференция работников и обучающихся университета . Повестка дня: Регистрация делегатов конференции начнется в 14:30 в холле второго этажа главного корпуса перед актовым залом. С проектом коллективного договора можно ознакомиться по ссылке .",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_13349",
        "hash": "ab1f318015f17cb3e8bcad3aa0c8c8c8",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-10-27",
        "conf_date_end": "2023-10-30",
        "conf_card_href": "https://pstu.ru/news/2022/11/01/13349/",
        "reg_href": "",
        "conf_name": "Пермский Политех провел конференцию молодых ученых в сфере инновационных проектов",
        "conf_s_desc": "27-30 октября в конгрессно-выставочном центре «Пермь Экспо» прошла VI Школа-конференция молодых ученых и специалистов Пермского края",
        "conf_desc": " 27-30 октября в конгрессно-выставочном центре «Пермь Экспо» прошла VI Школа-конференция молодых ученых и специалистов Пермского края. В этом году было получено почти 500 заявок, из более чем 30 городов России от Калининграда до Владивостока. Максимальное количество участников оказалось из Перми, Санкт-Петербурга, Екатеринбурга и Москвы, также участие приняли ученые из республики Беларусь, Казахстана и Таджикистана. Участники соревновались в 3 направлениях: инженерные задачи, научные статьи, конкурс заявок инновационных проектов. Школа-конференция направлена на развитие у участников навыков, связанных с разработкой и продвижением научных идей и разработок. В рамках обучающей программы прошли три открытые лекции и 11 мастер-классов от ученых, технологических предпринимателей и победителей грантовых конкурсов. В мастер-классах приняли участие более 200 человек. В индивидуальных консультациях участники получили ценные советы от экспертов по написанию заявок на программы УМНИК и СТАРТ, решению инженерных задач и написанию научных работ. Из статей, прошедших в финал конкурса, в 12 работах описаны научные результаты мирового уровня, в двух статьях приведены итоги, раскрывающие исследуемые явления впервые. — Сложно сказать, насколько я рад тому, что уровень мероприятия год от года становится выше. С уверенностью можно сказать, что наши участники — гордость Прикамья! Спасибо Министерству образования и науки Пермского края и организаторам выставки за помощь в проведении конференции, — отметил Александр Николаев, организатор «Школы-конференции молодых ученых и специалистов Пермского края», председатель Совета молодых ученых и специалистов Пермского края, доктор технических наук, профессор ПНИПУ . Защиты участников оценивали ведущие ученые и представители промышленных предприятий, образовательной и инновационной инфраструктуры Пермского края, среди которых: ПНИПУ, АО «Сибур-Химпром», ООО «ЕвроХим-УКК», ООО «ЛУКОЙЛ-Пермь», ПАО «ПНППК», Технопарк «Морион Диджитал», Фонд содействия инновациям Пермский край, СГТУ им. Гагарина Ю.А., Белорусский государственный университет и многие другие. Победители конкурсов по направлениям распределились следующим образом. Конкурс решений инженерных задач: 1 место — решение задачи от ООО «ЕвроХим-УКК». Никита Бруев , студент кафедры «Разработка месторождений полезных ископаемых» ПНИПУ. Илья Козунин , студент кафедры «Разработка месторождений полезных ископаемых» ПНИПУ. Артем Любимов , студент кафедры «Разработка месторождений полезных ископаемых» ПНИПУ. Екатерина Такасеева , студент кафедры «Геология нефти и газа» ПНИПУ. 2 место — решение задачи ООО «ЛУКОЙЛ-Пермь». Евгений Худяков , студент кафедры «Нефтегазовые технологии» ПНИПУ. Арина Пантелеева , студент кафедры «Нефтегазовые технологии» ПНИПУ. Ильнур Шайбаков , студент кафедры «Нефтегазовые технологии» ПНИПУ. Никита Белоусов , студент кафедры «Нефтегазовые технологии» ПНИПУ. 3 место — решение задачи от ПАО «ПНППК». Луиза Коногорова , аспирантка кафедры «Инновационные технологии в машиностроительном производстве». Михаил Козлов , инженер АО «ОДК Авиадвигатель». Анастасия Хабарова , аспирант кафедры «Инновационные технологии в машиностроительном производстве». Конкурс научных статей: 1 место — Эдуард Погорельцев , статья «Влияние относительной влажности воздуха на износостойкость полиуретанмочевин с разным содержанием жестких сегментов в полимерной цепи», г. Пермь. 2 место — Алла Гришина , статья «Разработка технологии устройства земляных сооружений из фиброгрунта и обосновании ее эффективности», г. Пермь. 3 место — Ольга Иванова , статья «Рекомендательная система для архитекторов и дизайнеров при разработке колерных паспортов объектов капитального строительства», г. Пермь. Конкурс инновационных проектов: 1 место — Диана Марцева , Елена Жилякова , проект «TYMP», г. Белгород. 2 место — Денис Антонов , проект «Установка для производства суспензии хлореллы для сельского хозяйства очистки водоемов БАДов», г. Санкт-Петербург. 3 место — Вадим Скворцов , проект «Интеллектуальная производственная платформа I5.Solutions», г. Москва. Поздравляем победителей и призеров и желаем дальнейших успехов в работе!",
        "org_name": "— Сложно сказать, насколько я рад тому, что уровень мероприятия год от года становится выше. С уверенностью можно сказать, что наши участники — гордость Прикамья! Спасибо Министерству образования и науки Пермского края и организаторам выставки за помощь в проведении конференции, — отметил Александр Николаев, организатор «Школы-конференции молодых ученых и специалистов Пермского края», председатель Совета молодых ученых и специалистов Пермского края, доктор технических наук, профессор ПНИПУ .",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "В этом году было получено почти 500 заявок, из более чем 30 городов России от Калининграда до Владивостока. Максимальное количество участников оказалось из Перми, Санкт-Петербурга, Екатеринбурга и Москвы, также участие приняли ученые из республики Беларусь, Казахстана и Таджикистана.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_12804",
        "hash": "02425797eaddff0800dab7dd75bfd531",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-07-09",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2022/06/22/12804/",
        "reg_href": "отсутствует",
        "conf_name": "Политехники приглашаются на конференцию для разработчиков",
        "conf_s_desc": "8−9 июля пройдет конференция для профессионалов в разработке и управлении digital-бизнесом Ural Digital Weekend. Для участия приглашаются политехники, кто хочет прокачать свои профессиональные навыки или только мечтает попасть в мир IT",
        "conf_desc": " 8−9 июля пройдет конференция для профессионалов в разработке и управлении digital-бизнесом Ural Digital Weekend. Для участия приглашаются те студенты, которые хотят прокачать свои профессиональные навыки или только мечтает попасть в мир IT. Слушателей ждут доклады от экспертов в разработке и управлении бизнесом, воркшопы и мастер-классы для разработчиков, общение и after-party. Конференция будет разбита на 3 независимых потока, чтобы каждый участник мог найти максимально полезную для себя информацию: Секция «Разработка». Слушатели ознакомятся с техническими докладами про фронтенд и бэкенд разработку для Middle и Senior специалистов. Секция «Управление бизнесом». Участники послушают управленческие доклады для менеджеров и руководителей продакшн-компаний: HR-бренд и корпоративная культура, сохранение контроля при быстром росте, управление компанией в кризис. Воркшопы и мастер-классы. Слушатели смогут в режиме реального времени решать прикладные задачи по разработке под присмотром куратора. Секция ориентирована на Intern, Junior и PreMiddle разработчиков. Узнать о спикерах мероприятия и билетах можно на сайте . Кстати, в группе во ВКонтакте Пермского Политеха будет проходить розыгрыш билета на посещение UDW, следите за обновлениями!",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Кстати, в группе во ВКонтакте Пермского Политеха будет проходить розыгрыш билета на посещение UDW, следите за обновлениями!",
        "rinc": false
    },
    {
        "conf_id": "pstu_11641",
        "hash": "b9f7290f22f95e9590eeaffe37743345",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "2023-02-20",
        "reg_date_end": "2023-09-15",
        "conf_date_begin": "2023-02-19",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2021/07/23/11641/",
        "reg_href": "отсутствует",
        "conf_name": "ЛУКОЙЛ-ИНЖИНИРИНГ ПРИГЛАШАЕТ ПОЛИТЕХНИКОВ НА III МЕЖДУНАРОДНУЮ НАУЧНО-ПРАКТИЧЕСКУЮ КОНФЕРЕНЦИЮ",
        "conf_s_desc": "С 20 по 22 октября ЛУКОЙЛ-Инжиниринг приглашает на III Международную научно-практическую конференцию «Интегрированное научное сопровождение нефтегазовых активов: опыт, инновации, перспективы», посвященную 30-летию компании «ЛУКОЙЛ»",
        "conf_desc": " С 20 по 22 октября ЛУКОЙЛ-Инжиниринг приглашает на III Международную научно-практическую конференцию «Интегрированное научное сопровождение нефтегазовых активов: опыт, инновации, перспективы», посвященную 30-летию компании «ЛУКОЙЛ». Участники конференции смогут обсудить актуальные научные вопросы и практические результаты внедрения инновационных технологий, используемых в процессе эксплуатации нефтегазовых активов, обменяться идеями, поделиться опытом и представить собственные научные достижения. Основные направления работы конференции: Конференция пройдет в смешанном формате (очно и онлайн). В связи с эпидемиологической обстановкой, связанной с Covid-19, количество участников в очном формате ограничено. Адреса проведения встреч: г.Пермь, ул. Пермская, 3а - филиал ООО «ЛУКОЙЛ-Инжиниринг» «ПермНИПИнефть»; г.Пермь, ул. Шоссе Космонавтов, 111, технопарк Morion Digital. По итогам работы конференции планируется издание электронного сборника докладов участников конференции. Заявки на участие в конференции необходимо направить до 20 августа, тезисы докладов – до 15 сентября на электронную почту кураторов секций: Цифровое месторождение: Волков Владимир Аркадьевич, Vladimir.Volkov@pnn.lukoil.com , тел. +7 (342) 233 67 72 ; Современные вызовы, инновационные решения и цифровые технологии при разработке нефтяных месторождений: Шарафеев Рамиль Радифович, Ramil.Sharafeev@pnn.lukoil.com , тел. +7 (342) 233 63 92 ; Перспективные решения по декарбонизации: Юртов Михаил Петрович Mikhail.Yurtov@lukoil.com , тел. +7 (495) 983 22 84 ; Цифровизация и новые технологии строительства скважин на суше и на море: Мещеряков Константин Андреевич, Konstantin.Meshcheryakov@pnn.lukoil.com , тел. +7 (342) 233 61 06 . Цифровые технологии в геологии: Алексей Габнасыров, Aleksej.Gabnasyrov@pnn.lukoil.com , тел. +7 (342 )233 62 15 .",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Адреса проведения встреч: г.Пермь, ул. Пермская, 3а - филиал ООО «ЛУКОЙЛ-Инжиниринг» «ПермНИПИнефть»; г.Пермь, ул. Шоссе Космонавтов, 111, технопарк Morion Digital.",
        "contacts": "Цифровое месторождение: Волков Владимир Аркадьевич, Vladimir.Volkov@pnn.lukoil.com, тел. +7 (342) 233 67 72; Современные вызовы, инновационные решения и цифровые технологии при разработке нефтяных месторождений: Шарафеев Рамиль Радифович, Ramil.Sharafeev@pnn.lukoil.com, тел. +7 (342) 233 63 92; Перспективные решения по декарбонизации: Юртов Михаил Петрович Mikhail.Yurtov@lukoil.com , тел. +7 (495) 983 22 84; Цифровизация и новые технологии строительства скважин на суше и на море: Мещеряков Константин Андреевич, Konstantin.Meshcheryakov@pnn.lukoil.com, тел. +7 (342) 233 61 06. Цифровые технологии в геологии: Алексей Габнасыров, Aleksej.Gabnasyrov@pnn.lukoil.com, тел. +7 (342 )233 62 15. Vladimir.Volkov@pnn.lukoil.com",
        "rinc": false
    },
    {
        "conf_id": "pstu_12483",
        "hash": "6acd1c9fc91e534b0b4accdfa8063669",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-07",
        "conf_date_end": "2023-07-09",
        "conf_card_href": "https://pstu.ru/news/2022/04/13/12483/",
        "reg_href": "https://www.ese.iitb.ac.in/icaer2022",
        "conf_name": "Открыт прием заявок на международную конференцию по достижениям в области энергетических исследований",
        "conf_s_desc": "Индийский технологический институт (IIT) Бомбей приглашает на восьмую международную конференцию по достижениям в области энергетических исследований (ICAER), которая пройдет с 7 по 9 июля в онлайн-формате",
        "conf_desc": " Индийский технологический институт (IIT) Бомбей приглашает на восьмую м еждународную конференцию по достижениям в области энергетических исследований (ICAER), которая пройдет с 7 по 9 июля в онлайн-формате. В рамках конференции состоятся сессии по 20 научным направлениям. На мероприятие приглашены около 15 докладчиков, ожидается участие примерно 600 национальных и международных исследователей и промышленных специалистов. Научно-консультативный комитет конференции представит перспективных исследователей из более чем 14 стран. Узнать подробнее о конференции и подать заявку для участия можно по ссылке .",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_11402",
        "hash": "704af03bd9bf971fac5976ffaa2e6a9b",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2021/04/28/11402/",
        "reg_href": "",
        "conf_name": "студенты строительного факультета провели воркшоп для школьников",
        "conf_s_desc": "24 марта на базе школы «Мастерград» преподаватели и студенты кафедры «Архитектура и урбанистика» строительного факультета ПНИПУ провели мастер-класс PREPARING FUTURE PROFESSIONALS 2021",
        "conf_desc": " 24 марта на базе школы « Мастерград » преподаватели и студенты кафедры «Архитектура и урбанистика» строительного факультета ПНИПУ провели мастер-класс PREPARING FUTURE PROFESSIONALS 2021 «Смарт-дизайн в Мастерград». Старшеклассникам были предложены пространства для преобразования: столовая, холлы, входная группа, коридоры. Под руководством студентов они провели исследования и внесли свои предложения по изменению локаций школы. В процессе были опрошены ученики, родители, учителя и учтены их пожелания и интересы. Результаты были представлены 26 марта на ХIII Всероссийской молодежной конференции аспирантов, молодых ученых, студентов и школьников «Современные технологии в строительстве. Теория и практика». В мероприятии приняли участие школьники из Мастерграда, 17, 96, 108, 116 школ, гимназии №5 и студенты Пермского гуманитарно-технологического колледжа. Работы участников оценивало профессиональное жюри. По результатам конференции докладчикам были вручены дипломы, а организаторам благодарственные письма. С именами победителей можно ознакомиться по ссылке .",
        "org_name": "Результаты были представлены 26 марта на ХIII Всероссийской молодежной конференции аспирантов, молодых ученых, студентов и школьников «Современные технологии в строительстве. Теория и практика». В мероприятии приняли участие школьники из Мастерграда, 17, 96, 108, 116 школ, гимназии №5 и студенты Пермского гуманитарно-технологического колледжа. Работы участников оценивало профессиональное жюри. По результатам конференции докладчикам были вручены дипломы, а организаторам благодарственные письма.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_11453",
        "hash": "c4ba54b1506cb226710ad690a89018e2",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-14",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2021/05/14/11453/",
        "reg_href": "",
        "conf_name": "Пермский НОЦ стал площадкой для научно-технической конференции",
        "conf_s_desc": "На територии центра прошла 14-ая конференция молодых ученых и специалистов предприятия ООО «ЛУКОЙЛ-Пермнефтеоргсинтез»",
        "conf_desc": " На площадке Пермского научно-образовательного центра мирового уровня «Рациональное недропользование», якорным участником которого является Пермский Политех, прошла 14-ая научно-техническая конференция молодых ученых и специалистов предприятия ООО «ЛУКОЙЛ-Пермнефтеоргсинтез». Выступрения проводились в нескольких секциях: «Переработка нефти, организация производства, техническое развитие, промышленная и экологическая безопасность» «Модернизация, ремонт оборудования, механоэнергетическое обеспечение, автоматизация процессов, метрология» «Управление экономикой, финансами и другими сферами управленческой деятельности» В конференции приняли участие молодые ученые и специалисты ЛУКОЙЛа. По итогам мероприятия были выбраны победители секций. В будущем их проекты, нацеленные на решение актуальных проблем процессов производства, будут реализованы и применены в профессиональной деятельности компании. Организаторы мероприятия отметили, что опыт использования НОЦ как площадки для дискуссии считают удачным и планируют и далее пользоваться залами образовательного центра на комплексе Пермского Политеха для своих встреч.",
        "org_name": "Организаторы мероприятия отметили, что опыт использования НОЦ как площадки для дискуссии считают удачным и планируют и далее пользоваться залами образовательного центра на комплексе Пермского Политеха для своих встреч.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_12076",
        "hash": "45e92ff4745499021952b90d9b1feb13",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-10",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2021/12/02/12076/",
        "reg_href": "",
        "conf_name": "КЛИМАТИЧЕСКИ НЕЙТРАЛЬНОЕ ПРИРОДОПОЛЬЗОВАНИЕ: В ПЕРМСКОМ ПОЛИТЕХЕ СОСТОИТСЯ КРУГЛЫЙ СТОЛ НА ТЕМУ ЭКОЛОГИИ",
        "conf_s_desc": "Сегодня в 15:00 в Пермском Политехе состоится круглый стол «Климатически нейтральное природопользование». Мероприятие проводится в рамках V Международной научной конференции «От обращения с отходами к управлению ресурсами»",
        "conf_desc": " Сегодня в 15:00 в Пермском Политехе состоится круглый стол «Климатически нейтральное природопользование». Мероприятие проводится в рамках V Международной научной конференции «От обращения с отходами к управлению ресурсами». Модератором встречи станет Дмитрий Клейн , председатель Комитета по экологии и природопользованию Пермской торгово-промышленной палаты. Участники круглого стола обсудят региональные аспекты глобальной климатической повестки, а также разработку и реализацию технологических кейсов по снижению углеродного следа. В качестве спикеров выступят Георгий Сафонов (Высшая школа экономики, Москва), Владимир Лукин (КПМГ в России, Москва) и Максим Титов (Европейский университет в Санкт-Петербурге, Санкт-Петербург). Также в дискуссии, посвященной реализации климатической доктрины Российской Федерации и переходу к низкоуглеродной экономике, примут участие ученые, представители бизнеса и власти. Круглый стол будет проходить в главном корпусе ПНИПУ по адресу Комсомольский просперт, 29, ауд. 222 в смешанном формате. Количество мест ограничено. По всем интересующим вопросам можно обращаться к организатору круглого стола — Екатерине Белик по почте zhdanova-08@mail . Мероприятие проводится при поддержке Пермской торгово-промышленной палаты.",
        "org_name": "По всем интересующим вопросам можно обращаться к организатору круглого стола — Екатерине Белик по почте zhdanova-08@mail .",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Круглый стол будет проходить в главном корпусе ПНИПУ по адресу Комсомольский просперт, 29, ауд. 222 в смешанном формате. Количество мест ограничено.",
        "contacts": "По всем интересующим вопросам можно обращаться к организатору круглого стола — Екатерине Белик по почте zhdanova-08@mail. zhdanova-08@mail",
        "rinc": false
    },
    {
        "conf_id": "pstu_12468",
        "hash": "8282ccf853bf17ab467b18c8ee5b8cf1",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "2023-11-23",
        "reg_date_end": "2023-11-25",
        "conf_date_begin": "2023-11-23",
        "conf_date_end": "2023-11-25",
        "conf_card_href": "https://pstu.ru/news/2022/04/11/12468/",
        "reg_href": "отсутствует",
        "conf_name": "Политехники приглашаются к участию в международной научно-технической конференции",
        "conf_s_desc": "23-25 ноября состоится V Международная научно-техническая конференция «Минские научные чтения — 2022» на тему «Научно-техническая экономическая безопасность». Заявки принимаются до 15 октября",
        "conf_desc": " 23-25 ноября состоится V Международная научно-техническая конференция «Минские научные чтения — 2022» на тему «Научно-техническая экономическая безопасность». Заявки принимаются до 15 октября. Конференция пройдет в 4 секции: «Импортозамещающие технологии и оборудование», «Проблемы изменения климата и обеспечения углеродной нейтральности, зеленая энергетика», «Экономическая безопасность», «IT-технологии и кибербезопасность». Для участия необходимо выслать материалы доклада в оргкомитет на почту akalinich@belstu.by . Более подробную информацию можно узнать здесь . Для того чтобы задать интересующие вопросы необходимо позвонить по любому из указанных номеров: +375 29 190 64 90 , +375 17 377 84 50 , +375 17 235 07 25 или написать на электронные почты: akalinich@belstu.by , inform@belstu.by , dormeshkin@yandex.ru .",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "akalinich@belstu.by Более подробную информацию можно узнать здесь. Для того чтобы задать интересующие вопросы необходимо позвонить по любому из указанных номеров: +375 29 190 64 90, +375 17 377 84 50, +375 17 235 07 25 или написать на электронные почты: akalinich@belstu.by, inform@belstu.by, dormeshkin@yandex.ru.",
        "rinc": false
    },
    {
        "conf_id": "pstu_11908",
        "hash": "89639fe9b6a45fa18478f2b4eeb995d1",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "2023-12-01",
        "reg_date_end": "",
        "conf_date_begin": "2023-12-07",
        "conf_date_end": "2023-12-08",
        "conf_card_href": "https://pstu.ru/news/2021/10/15/11908/",
        "reg_href": "http://docs.google.com/forms/d/e/1FAIpQLSebpJpVJ9texWKMyBQCSNrRWfdtDUNTDvPa_pMVDAy0JPZMWQ/viewform",
        "conf_name": "Перевод, реклама и PR: Пермский Политех приглашает на Всероссийскую студенческую конференцию",
        "conf_s_desc": "Заявки на участие принимаются до 1 декабря",
        "conf_desc": " С 7 по 8 декабря в онлайн-формате пройдет II Всероссийская студенческая научно-практическая конференция «Перевод, реклама и PR в современной межкультурной коммуникации». Студенты бакалавриата и магистратуры смогут представить свои доклады, по проблемам развития индустрии перевода и современной межкультурной коммуникации или региональным особенностями рекламных коммуникаций и связей с общественностью. Докладчики обсудят собственные наработки с ведущими экспертами и получат обратную связь. Также участников конференции ждут мастер-классы от практикующих специалистов в области перевода, прикладной лингвистики, журналистики и пиара. По результатам работы секций докладчики получат именные электронные сертификаты, победители будут награждены дипломами. Чтобы принять участие в конференции, необходимо подать заявку до 1 декабря через электронную форму . Статьи необходимо направлять по адресу tradpr.konf@gmail.com . Материалы конференции будут опубликованы в сборнике РИНЦ. Более подробную информацию можно найти по ссылке . Организаторы — кафедры «Иностранные языки, лингвистика и перевод» и «Иностранные языки и связи с общественностью» Пермского Политеха. В роли соорганизаторов конференции выступают Ассоциация преподавателей перевода и Санкт-Петербургский государственный электротехнический университет «ЛЭТИ» им. В.И. Ульянова.",
        "org_name": "Организаторы — кафедры «Иностранные языки, лингвистика и перевод» и «Иностранные языки и связи с общественностью» Пермского Политеха. В роли соорганизаторов конференции выступают Ассоциация преподавателей перевода и Санкт-Петербургский государственный электротехнический университет «ЛЭТИ» им. В.И. Ульянова.",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Чтобы принять участие в конференции, необходимо подать заявку до 1 декабря через электронную форму . Статьи необходимо направлять по адресу tradpr.konf@gmail.com . Материалы конференции будут опубликованы в сборнике РИНЦ. Более подробную информацию можно найти по ссылке .",
        "contacts": "Чтобы принять участие в конференции, необходимо подать заявку до 1 декабря через электронную форму. Статьи необходимо направлять по адресу tradpr.konf@gmail.com. Материалы конференции будут опубликованы в сборнике РИНЦ. Более подробную информацию можно найти по ссылке.",
        "rinc": true
    },
    {
        "conf_id": "pstu_11757",
        "hash": "4e0a0802c488f80b82e5678c1a757fdc",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "2023-10-19",
        "reg_date_end": "2023-10-21",
        "conf_date_begin": "2023-10-19",
        "conf_date_end": "2023-10-21",
        "conf_card_href": "https://pstu.ru/news/2021/09/06/11757/",
        "reg_href": "отсутствует",
        "conf_name": "В Пермском Политехе обсудят вопросы повышения эффективности горно-шахтного и нефтепромыслового оборудования",
        "conf_s_desc": "С 19 по 21 октября в Пермском Политехе пройдет VII Международная научно-практическая конференция «Горная и нефтяная электромеханика — 2021». Заявки принимаются до 8 октября",
        "conf_desc": " С 19 по 21 октября в Пермском Политехе пройдет VII Международная научно-практическая конференция «Горная и нефтяная электромеханика — 2021: повышение эффективности и безопасности эксплуатации горно-шахтного и нефтепромыслового оборудования» . Заявки принимаются до 8 октября. Для участия в конференции необходимо оформить электронную заявку , а также своевременно оплатить оргвзнос. Материалы для публикации необходимо выслать на электронный адрес: gnm.pstu@gmail.com . С требованиями по оформлению можно ознакомиться по ссылке . Открытие конференции состоится 19 октября в 10:00 в актовом зале главного корпуса Пермского Политеха по адресу: г. Пермь, Комсомольский проспект, 29. Мероприятие пройдет в смешанном формате (очно и онлайн). В связи с эпидемиологической обстановкой, связанной с Covid-19, количество участников в очном формате может быть ограничено. В первый день запланировано общее пленарное заседание, во второй день — проведение круглых столов и секционных заседаний по актуальным практическим вопросам. Формат конференции позволяет не только обменяться мнениями с коллегами, но и предложить специалистам ведущих предприятий отрасли экономичные и эффективные механизмы обеспечения безопасной эксплуатации горно-шахтного и нефтепромыслового оборудования. Тематика докладов: Проблемы проектирования и эксплуатации горно-шахтного оборудования, шахтных стационарных установок. Вопросы выбора и эксплуатации стальных канатов на предприятиях горной и нефтяной промышленности. Повышение эффективности эксплуатации горно-шахтного и нефтепромыслового оборудования. Средства контроля и автоматического управления горного и нефтепромыслового оборудования. Методы и средства оперативной технической диагностики. Нормативные и организационно-технические проблемы соблюдения требований промышленной безопасности в горной и нефтяной отраслях промышленности. К началу работы конференции будут изданы материалы конференции, входящие в базу РИНЦ. Участники конференции получат сертификаты, удостоверяющие повышение их компетентности в сфере управления эффективностью, надежностью и безопасностью эксплуатации горно-шахтного и нефтепромыслового электромеханического оборудования. По предварительным персональным заявкам участников 21 октября организуется ознакомление с производством и организацией эксплуатации горно-шахтного и нефтепромыслового оборудования, процессом подготовки высококвалифицированных кадров и организацией научно-внедренческих работ на ведущих предприятиях Российской Федерации. За более подробной информацией вы можете обратиться в Оргкомитет конференции письме, по телефону +7(342)2-198-069 или е-mail: gnm.pstu@gmail.com .",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Для участия в конференции необходимо оформить электронную заявку , а также своевременно оплатить оргвзнос. Материалы для публикации необходимо выслать на электронный адрес: gnm.pstu@gmail.com . С требованиями по оформлению можно ознакомиться по ссылке .",
        "contacts": "Для участия в конференции необходимо оформить электронную заявку, а также своевременно оплатить оргвзнос. Материалы для публикации необходимо выслать на электронный адрес: gnm.pstu@gmail.com. С требованиями по оформлению можно ознакомиться по ссылке. За более подробной информацией вы можете обратиться в Оргкомитет конференции письме, по телефону +7(342)2-198-069 или е-mail: gnm.pstu@gmail.com.",
        "rinc": true
    },
    {
        "conf_id": "pstu_12754",
        "hash": "f6efe2cabcd0a7c48f0724e2d58392a6",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2022/06/10/12754/",
        "reg_href": "",
        "conf_name": "Студент Чайковского филиала Пермского Политеха стал дипломантом международной конференции",
        "conf_s_desc": "26 мая центр научного партнерства «Новая наука» в Петрозаводске провел Международную научно-практическую конференцию «Современные социально-экономические процессы: проблемы, тенденции, перспективы»",
        "conf_desc": " 26 мая центр научного партнерства «Новая наука» в Петрозаводске провел Международную научно-практическую конференцию «Современные социально-экономические процессы: проблемы, тенденции, перспективы», в которой принял участие студент Чайковского филиала Пермского Политеха. Сергей Кочев , студент группы АСУ-20-1бЧФ, получил диплом первой степени в секции «Экономические науки». Статья политехника была посвящена теме «Изменение порога вхождения в малый бизнес в 2022 году, в сравнении с 2018 годом (на примере среднего города)». Научный руководитель работы — кандидат социологических наук, доцент Татьяна Зайниева . Исследование также успешно прошло рецензирование, вошло в сборник научных работ и будет размещено на крупнейшем российском информационно-аналитическим портале в области науки, технологии, медицины и образования — в научной электронной библиотеке elibrary.ru. Поздравляем и желаем дальнейших успехов! ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Сергей Кочев , студент группы АСУ-20-1бЧФ, получил диплом первой степени в секции «Экономические науки». Статья политехника была посвящена теме «Изменение порога вхождения в малый бизнес в 2022 году, в сравнении с 2018 годом (на примере среднего города)». Научный руководитель работы — кандидат социологических наук, доцент Татьяна Зайниева .",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_12027",
        "hash": "b76fc1d5adcfc8c7e51dd7777621de7d",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-11-18",
        "conf_date_end": "2023-11-20",
        "conf_card_href": "https://pstu.ru/news/2021/11/18/12027/",
        "reg_href": "",
        "conf_name": "Пермский Политех приглашает на конференцию, посвященную аэрокосмической технике",
        "conf_s_desc": "С 18 по 20 ноября на аэрокосмическом факультете Пермского Политеха пройдет XXI Всероссийская научно-техническая конференция «Аэрокосмическая техника, высокие технологии и инновации». Открытие мероприятие состоится 18 ноября в 11:00 в онлайн-формате",
        "conf_desc": " С 18 по 20 ноября на аэрокосмическом факультете Пермского Политеха пройдет XXI Всероссийская научно-техническая конференция «Аэрокосмическая техника, высокие технологии и инновации». Открытие мероприятие состоится 18 ноября в 11:00 в онлайн-формате, подключиться можно по ссылке . 19 ноября будет организована работа четырех основных секций: Секция 1 — Ракетно-космическая техника. Секция 2 — Авиационные двигатели и энергетические установки. Секция 3 — Системы автоматизированного проектирования и высокие технологии в специальном машиностроении. Секция 4 — Механика и физико-химия композиционных материалов. Для студентов пройдет молодежная научная школа . Узнать подробное расписание выступлений спикеров, а также тематику докладов можно в программе . Мероприятие проводится при поддержке «Протон ПМ», АО «ОДК-Авиадвигатель», НПО «ИСКРА»,ПАО «ПНППК», «ОДК-ПМ», госкорпорации «Росатом» (Цифровой продукт «Логос»), академии «Национальная платформа» (ERP-системы), ЗАО «Топ Системы» (T-FLEX), а также Правительства Пермского края. Приглашаем всех принять участие и расширить свой кругозор в интересующих областях!",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "https://bigbluebutton.pstu.ru/b/1ez-zf4-dd1-hja",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    }
]