[
    {
        "conf_id": "pstu_13728",
        "hash": "0e0f3f31cd4ab5932c54468bba87f2fe",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "2023-02-16",
        "reg_date_end": "2023-02-17",
        "conf_date_begin": "2023-02-16",
        "conf_date_end": "2023-02-17",
        "conf_card_href": "https://pstu.ru/news/2023/02/07/13728/",
        "reg_href": "https://irg-conf.ru/",
        "conf_name": "В ПНИПУ состоится конференция международной кооперации в научно-инновационной сфере",
        "conf_s_desc": "XI международная конференция «Инновационные модели международной интеграции в науке — международные исследовательские группы (МИГ)» пройдет 16 и 17 февраля",
        "conf_desc": " В Пермском Политехе 16 и 17 февраля пройдет XI международная конференция «Инновационные модели международной интеграции в науке — международные исследовательские группы (МИГ)» («Innovative models of International Integration in Science — International Research Groups (IRG)») в очном и онлайн-форматах. Регистрация слушателей, экспертов, инвесторов и представителей бизнеса доступна на сайте . 16 февраля состоится пленарное заседание с участием министерств Пермского края, руководителей вузов Перми, российских и международных ученых. Во второй половине состоится презентация научных результатов реализации 29 проектов международных исследовательских групп 2020 и 2021 годов. 17 февраля пройдет экспертная сессия по анализу потенциала коммерциализации 29 проектов МИГ, а также бизнес-встречи МИГ с потенциальными инвесторами и деловыми партнерами. Экспертная сессия и мастер-класс направлены на стимулирование участия студентов, аспирантов, научно-педагогических работников в научно-исследовательской деятельности, популяризацию инновационных разработок, поиск и привлечение потенциальных инвесторов и деловых партнеров для дальнейшей коммерциализации продукции МИГ Пермского края. Участники конференции: российские и зарубежные ученые, научно-педагогические работники, студенты, аспиранты ведущих высших учебных заведений, представители бизнеса и органов власти, инвесторы и СМИ. По всем вопросам можно обращаться по электронной почте: info@infogrants.ru .",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "https://irg-conf.ru/",
        "offline": false,
        "conf_address": "",
        "contacts": "info@infogrants.ru",
        "rinc": false
    },
    {
        "conf_id": "pstu_13677",
        "hash": "3f33586ff299f7f0161cc232a89e8e75",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2023/01/25/13677/",
        "reg_href": "отсутствует",
        "conf_name": "В Березниковском филиале ПНИПУ состоится конференция «Молодежная наука в развитии регионов»",
        "conf_s_desc": "К участию в мероприятии приглашаются студенты, аспиранты, преподаватели, сотрудники других вузов и научных организаций, учащиеся общеобразовательных школ и средних профессиональных учебных заведений",
        "conf_desc": " К участию в мероприятии приглашаются студенты, аспиранты, преподаватели, сотрудники других вузов и научных организаций, учащиеся общеобразовательных школ и средних профессиональных учебных заведений. Материалы необходимо отправить до 15 марта на e-mail: sekretarnauka@bf.pstu.ru . Научные работы участников XIII Всероссийской конференции войдут в сборник «Молодежная наука в развитии регионов», который размещен в базе научной электронной библиотеки eLIBRARY. Участие бесплатное. Материалы авторов должны быть посвящены темам из сферы информатизации в управлении техническими системами, технологическими процессами, их автоматизации и аппаратурного оформления, актуальных проблем химической технологии и охраны окружающей среды, горного дела, историко-культурных и социально-экономических перспектив развития регионов. Помимо научной работы, к электронному письму должна быть прикреплена регистрационная форма, которую можно найти здесь . Подробная информация о требованиях к оформлению статей находится в документе .",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "К участию в мероприятии приглашаются студенты, аспиранты, преподаватели, сотрудники других вузов и научных организаций, учащиеся общеобразовательных школ и средних профессиональных учебных заведений. Материалы необходимо отправить до 15 марта на e-mail: sekretarnauka@bf.pstu.ru. sekretarnauka@bf.pstu.ru",
        "rinc": false
    },
    {
        "conf_id": "pstu_13685",
        "hash": "0f8acc5390bf7261ab88ea4f96776616",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-10",
        "conf_date_end": "2023-02-11",
        "conf_card_href": "https://pstu.ru/news/2023/01/26/13685/",
        "reg_href": "https://permwinter.timepad.ru/event/2298295/",
        "conf_name": "В Пермском Политехе пройдет конференция по экологии",
        "conf_s_desc": "10-11 февраля в Пермском Политехе пройдет Perm Winter School’23. Тема Пермской зимней климатической школы, соорганизатором которой является кафедра охраны окружающей среды, — «Низкоуглеродная экономика и декарбонизация»",
        "conf_desc": " 10-11 февраля в Пермском Политехе пройдет Perm Winter School’23. Тема Пермской зимней климатической школы, соорганизатором которой является кафедра охраны окружающей среды, — «Низкоуглеродная экономика и декарбонизация». На площадке школы пройдут специальные сессии стартап-питчей и студенческих работ. Представить свои доклады в рамках тематики конференции приглашаются исследователи и эксперты из индустрии, а также представители стартап-сообщества, студенты, аспиранты и молодые ученые. Участие в мероприятии бесплатное. Зарегистрироваться можно по ссылке . Участники конференции обсудят климатическую повестку и измерение углеродного следа, трансформацию предприятий в сфере экологического, социального и корпоративного управления, декарбонизацию в промышленности и региональные планы адаптации к климатическим изменениям. Ключевыми спикерами Perm Winter School станут ведущие российские эксперты в сфере экологии и устойчивого развития, ИТ и экономики, среди которых — признанные лидеры в своих отраслях: директор по экологии и климату международной металлургической компании НЛМК Никита Воробьев ; экс-директор департамента банковского регулирования Банка России, пионер российского фондового рынка и риск-менеджмента Алексей Лобанов ; директор Института глобального климата и экологии им. Академика Ю.А.Израэля Анна Романовская ; руководитель первой в России лаборатории криптоэкономики и блокчейн-систем, основатель австрийской импакттех-компании Vlinder Сергей Ивлиев . — Климатическая политика в России активно меняется, что, в первую очередь, связано с международной климатической повесткой, направленной на учет и сокращение выбросов парниковых газов, введением карбонового налога, а также громкими заявлениями компаний и стран о переходе к углерод-нейтральному развитию. Мероприятия, направленные на декарбонизацию технологических процессов, достаточно разнообразны, некоторые из них, например, повышение энергоэффективности за счет модернизации оборудования, цифровизации технологических и управленческих процессов, могут реализовать все компании, в то время как большинство мероприятий, таких как переход на низкоуглеродные источники энергии, улавливание, хранение и использование углерода, реализовать сложнее, что связано с технологическими сложностями, высокими экономическими затратами и отсутствием государственной поддержки для реализации проектов. Низкоуглеродное развитие России в целом и конкретных промышленных предприятий создаёт запрос на научные исследования, новые технические и технологические решения, а также подготовку кадров, в связи с чем тематика школы достаточна актуальна и позволит выбрать дальнейший вектор развития для представителей образования и науки, власти и бизнеса, — поясняет доцент кафедры «Охрана окружающей среды» Пермского Политеха, научный сотрудник Лаборатории рационального природопользования и природоподобных технологий, кандидат технических наук Екатерина Белик . Заявку на выступление можно оставить через форму регистрации . Подробности — на сайте permwinterschool.ru . По всем интересующим вопросам участники могут обращаться к организатору — Екатерине Белик по электронной почте: zhdanova-08@mail.ru или телефону: +7 (342) 239-14-82 .",
        "org_name": "10-11 февраля в Пермском Политехе пройдет Perm Winter School’23. Тема Пермской зимней климатической школы, соорганизатором которой является кафедра охраны окружающей среды, — «Низкоуглеродная экономика и декарбонизация». На площадке школы пройдут специальные сессии стартап-питчей и студенческих работ.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "По всем интересующим вопросам участники могут обращаться к организатору — Екатерине Белик по электронной почте: zhdanova-08@mail.ru или телефону: +7 (342) 239-14-82. zhdanova-08@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "pstu_13650",
        "hash": "942f856b2af7d6a1999a89706e355829",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-12-09",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2023/01/18/13650/",
        "reg_href": "",
        "conf_name": "В ПНИПУ состоялась конференция по вопросам современной межкультурной коммуникации",
        "conf_s_desc": "Мероприятие прошло в онлайн-формате, в нем приняли участие 68 студентов из Москвы, Санкт-Петербурга, Горловки, Перми, Саратова, Тольятти и Челябинска. Общее число гостей конференции превысило 150 человек",
        "conf_desc": " 8 и 9 декабря на базе гуманитарного факультета ПНИПУ прошла третья всероссийская студенческая научно-практическая конференция «Перевод, реклама и PR в современной межкультурной коммуникации». Мероприятие прошло в онлайн-формате, в нем приняли участие 68 студентов из Москвы, Санкт-Петербурга, Горловки, Перми, Саратова, Тольятти и Челябинска. Общее число гостей превысило 150 человек. По итогам двух дней работы конференции были определены победители и призеры в четырех тематических секциях: Секция «PR и дискурсивные особенности современной межкультурной коммуникации»: Диплом I степени: Яна Димант (ПНИПУ). Диплом II степени: Александра Дзиканюк (ПНИПУ). Диплом II степени: Анна Чмыхова (ПГНИУ). Диплом III степени: Ольга Александрова (Челябинский государственный институт культуры). Диплом III степени: Софья Гусева (ПНИПУ). Специальный приз (грамота): Анастасия Радионова (ПНИПУ). Алина Гумерова (Тольяттинский государственный университет). Екатерина Епифанова и Анна Кулинич (Южно-Уральский государственный национальный исследовательский университет). Жанна Проничева (ПНИПУ). Секция «Современные рекламные коммуникации»: Диплом I степени: Мария Драчева (ПНИПУ). Диплом II степени: Полина Сюр (ПНИПУ). Диплом II степени: Мария Ташкинова (ПНИПУ). Диплом III степени: София Кривова (ПНИПУ). Диплом III степени: Елизавета Песина (ПНИПУ). Диплом III степени: Мария Бабина (ПНИПУ). Специальный приз (грамота): Мария Новикова (ПНИПУ). Никита Ярмухаметов (ПНИПУ). Елизавета Делуц (ПНИПУ). Секция «Прагматические и социокультурные аспекты перевода»: Диплом I степени: Ольга Варакса (ПНИПУ). Диплом II степени: Ирина Азанова (ПНИПУ). Диплом II степени: Анастасия Артамонова (ПНИПУ). Диплом III степени: Даниил Мокрушин (ПНИПУ). Диплом III степени: Глеб Сумароков (ПНИПУ). Специальный приз (грамота): Маргарита Троцюк и Диана Сальникова (ПНИПУ). Ани Саакян (ПГНИУ). Екатерина Друганова (Горловский институт иностранных языков). Секция «Технические и дискурсивные особенности переводческой деятельности»: Диплом I степени: Айнат Муртазова (ПНИПУ). Диплом I степени: Максим Шипунов (Московский городской педагогический университет). Диплом II степени: Диана Чуваева (Саратовский национальный исследовательский государственный университет им. Н.Г. Чернышевского). Диплом II степени: Дария Владыкина (ПНИПУ). Диплом III степени: Ксения Берестова (ПНИПУ). Диплом III степени: Александра Ворошнина (ПНИПУ). Диплом III степени: Роман Чалов (ПНИПУ). Специальный приз (грамота): Андрей Громаковский (ПНИПУ). Ярослав Микрюков (ПНИПУ). Анна Шишкина (ПНИПУ). Татьяна Никитина (Московский городской педагогический университет). Все участники получили именные электронные сертификаты, а победители и призеры были награждены дипломами и грамотами. Поздравляем ребят и желаем новых научных достижений!",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Диплом I степени: Айнат Муртазова (ПНИПУ). Диплом I степени: Максим Шипунов (Московский городской педагогический университет). Диплом II степени: Диана Чуваева (Саратовский национальный исследовательский государственный университет им. Н.Г. Чернышевского). Диплом II степени: Дария Владыкина (ПНИПУ). Диплом III степени: Ксения Берестова (ПНИПУ). Диплом III степени: Александра Ворошнина (ПНИПУ). Диплом III степени: Роман Чалов (ПНИПУ).",
        "contacts": "",
        "rinc": false
    }
]