[
    {
        "conf_id": "pstu_13782",
        "hash": "ead8e0b160f776f42304b002eb68ef0d",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2023/02/22/13782/",
        "reg_href": "",
        "conf_name": "В ПНИПУ прошла конференция на тему международной интеграции в науке",
        "conf_s_desc": "XI международная конференция «Инновационные модели международной интеграции в науке — международные исследовательские группы (МИГ)» состоялась 16-17 февраля",
        "conf_desc": " 16-17 февраля в Пермском Политехе состоялась XI международная конференция «Инновационные модели международной интеграции в науке — международные исследовательские группы (МИГ)». На официальной церемонии открытия конференции участников поприветствовали директор Пермского федерального исследовательского центра УрО РАН, член-корреспондент РАН Олег Плехов, проректор по науке ПНИПУ Алексей Швейкин, проректор по научной работе и инновациям ПГНИУ Сергей Пьянков. — Проекты МИГ — это очень интересное явление, которое появилось в Пермском крае достаточно давно, является уникальным и, с моей точки зрения, очень хорошо работает. С одной стороны, это возможность для молодых ученых проявить себя и получить новые результаты, а с другой стороны это уникальная форма организационно-хозяйственной деятельности, которая наиболее близка к стартапам, когда вы на ходу можете поменять свою бизнес-модель и с достаточно небольшим количеством ограничений распоряжаться финансированием, которое вам выделяется на проведение научного исследования. Надеюсь, что этот формат сотрудничества и дальше будет развиваться, — отметил Олег Плехов, директор ПФИЦ УрО РАН, член-корреспондент РАН . — Рады приветствовать команды международных исследовательских групп в стенах Пермского Политеха. Мы понимаем, что серьезная наука делается в команде и важно найти не только научную составляющую проекта, исследовательскую базу, но и практическое воплощение и идею его коммерциализации. Хотелось бы поблагодарить Министерство образования и науки Пермского края и Правительство Прикамья за уникальную возможность для нашего научно-академического сообщества быть частью этого проекта, — поприветствовал участников конференции проректор по науке ПНИПУ Алексей Швейкин . — Хотел бы обратить внимание на то, что работа в части развития технологических решений в области инноваций с привлечением международных исследовательских групп в Пермском крае неожиданно приобрела новый смысл. Начиная с 2022 года, начала меняться география стран сотрудничества. Поэтому взаимодействие ученых, которое ведется в рамках проектов МИГ, имеет даже более глубокий смысл с учетом ситуации в мире. Это способ привлечения интереса к исследованиям, проводимым в России и, в частности, в Пермском крае. Поэтому МИГи в 2023 году — это возможность расширить географию исследований, — поделился Сергей Пьянков, проректор по научной работе и инновациям ПГНИУ . Вслед за приветственной речью состоялись выступления с пленарными докладами заведующего кафедрой математического моделирования в экономике Вятского государственного университета Анатолия Шатрова , главного научного сотрудника Национального института физики и ядерной инженерии имени Хория Хулубей (Румыния) Марии Балашоу , профессора кафедры экономики и управления промышленным производством Пермского Политеха Жанны Мингалевой . Также 16 февраля ученые международных исследовательских групп презентовали научные результаты реализации своих проектов за 2022 год. — В первую очередь должен отметить, что МИГи — это уникальное явление, когда местные власти так трепетно относятся к своим ученым. Во-вторых, я уже не первый раз являюсь участником конференции и сам родом из Перми, учился здесь, поэтому знаком с тематикой проводимых исследований и лично со многими учеными. Касаемо докладов участников конференции: уровень проработки научной составляющей проектов намного выше, чем например, проекты, которые я рецензировал ранее, когда работал экспертом в РФФИ. Поэтому считаю, что действительно, МИГи очень важное и нужное мероприятие для развития науки, — р ассказал Анатолий Шатров, заведующий кафедрой математического моделирования в экономике Вятского государственного университета, эксперт проектов МИГ . — Многие проекты, которые сегодня представили результаты научной реализации, выполнены по актуальным и интересным темам. Очень приятно видеть, что Правительство Пермского края ориентировано на поддержку ученых. Отмечу, что не во всех регионах страны есть подобные проекты, скорее даже как исключение из правил существуют МИГи здесь. Хотелось бы пожелать, чтобы и далее продолжалось подобное сотрудничество, — отметил Константин Шуняев, заведующий лабораторией аналитической химии Института металлургии УрО РАН, эксперт проектов МИГ . 17 февраля прошел мастер-класс и круглый стол по коммерциализации результатов исследовательской деятельности и компетенций. Александр Фертман , директор департамента по науке и образованию Фонда «Сколково», рассказал про кооперацию во внутреннем и внешнем контуре университета, взаимодействии с индустриальными партнерами и моделях коммерциализации научных исследований, а руководители проектов и представители инновационной инфраструктуры обсудили направления коммерциализации научных разработок вузов. В обсуждении приняли участие Оскар Ягафаров , директор технопарка Морион Диджитал, Николай Косвинцев , директор Центра компетенций НТИ по фотонике, Владимир Постников , директор Центра трансфера технологий ПНИПУ, руководитель акселератора «Большая разведка». После мастер-класса прошла экспертная сессия по анализу потенциала коммерциализации проектов МИГ. Участники и руководители проектов представили отчеты о потенциале научно-технических результатов проведенных исследований с целью их дальнейшей коммерциализации. — Приятно участвовать в экспертизе проектов в рамках конкурса МИГ: виден потенциал каждого проекта и горящие глаза ученых — все это вдохновляет. Тем не менее, в отрыве от индустрии ученым сложно попасть и в целевую аудиторию, и в области применения продукта, и быстрее конкурентов пройти путь от разработки до коммерческого, рыночного потребителя. Это должна быть дорога с двусторонним движением, на которой ученые двигаются в сторону коммерциализации и практического применения своих технологий, а им на встречу двигаются заказчики, поставляющие не «псевдо задачи», а настоящие технологические запросы. Точка их встречи - МИГ, который позволяет совершиться продуктивной коммуникации между разработчиками, учеными и коммерческими заказчиками. Поэтому участие в МИГах актуально и интересно как никогда, — рассказал Оскар Ягафаров, директор технопарка Морион Диджитал, эксперт по коммерциализации проектов МИГ . Конференция «Инновационные модели международной интеграции в науке — международные исследовательские группы» объединила на одной площадке ведущих российских и иностранных ученых, представителей бизнеса и органов власти для наращивания международного сотрудничества в области технических и естественных наук, а также популяризации Прикамья как инновационного региона. Аналога проекта нет ни в одном регионе Российской Федерации. Организаторы конференции: Министерство образования и науки Пермского края, Пермский национальный исследовательский политехнический университет. Фото с мероприятия можно посмотреть по ссылке . Для справки: МИГи — уникальный проект Пермского края, реализуемый с 2011 года. На сегодня аналогов его нет ни в одном другом регионе, лишь с 2013 года подобный проект появился на уровне федерации. По результатам конкурса команды ученых, которые включают двух руководителей проекта, пермского и зарубежного, получают субсидии из бюджета Пермского края. Важной составляющей партнерства является то, что проект стимулирует привлечение в край ведущих зарубежных ученых, а наши ученые начинают более активно представлять Прикамье на зарубежных площадках.",
        "org_name": "Организаторы конференции: Министерство образования и науки Пермского края, Пермский национальный исследовательский политехнический университет.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "pstu_13677",
        "hash": "3f33586ff299f7f0161cc232a89e8e75",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2023/01/25/13677/",
        "reg_href": "отсутствует",
        "conf_name": "В Березниковском филиале ПНИПУ состоится конференция «Молодежная наука в развитии регионов»",
        "conf_s_desc": "К участию в мероприятии приглашаются студенты, аспиранты, преподаватели, сотрудники других вузов и научных организаций, учащиеся общеобразовательных школ и средних профессиональных учебных заведений",
        "conf_desc": " К участию в мероприятии приглашаются студенты, аспиранты, преподаватели, сотрудники других вузов и научных организаций, учащиеся общеобразовательных школ и средних профессиональных учебных заведений. Материалы необходимо отправить до 15 марта на e-mail: sekretarnauka@bf.pstu.ru . Научные работы участников XIII Всероссийской конференции войдут в сборник «Молодежная наука в развитии регионов», который размещен в базе научной электронной библиотеки eLIBRARY. Участие бесплатное. Материалы авторов должны быть посвящены темам из сферы информатизации в управлении техническими системами, технологическими процессами, их автоматизации и аппаратурного оформления, актуальных проблем химической технологии и охраны окружающей среды, горного дела, историко-культурных и социально-экономических перспектив развития регионов. Помимо научной работы, к электронному письму должна быть прикреплена регистрационная форма, которую можно найти здесь . Подробная информация о требованиях к оформлению статей находится в документе .",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "К участию в мероприятии приглашаются студенты, аспиранты, преподаватели, сотрудники других вузов и научных организаций, учащиеся общеобразовательных школ и средних профессиональных учебных заведений. Материалы необходимо отправить до 15 марта на e-mail: sekretarnauka@bf.pstu.ru. sekretarnauka@bf.pstu.ru",
        "rinc": false
    },
    {
        "conf_id": "pstu_13728",
        "hash": "0e0f3f31cd4ab5932c54468bba87f2fe",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": false,
        "reg_date_begin": "2023-03-16",
        "reg_date_end": "2023-02-17",
        "conf_date_begin": "2023-03-16",
        "conf_date_end": "2023-02-17",
        "conf_card_href": "https://pstu.ru/news/2023/02/07/13728/",
        "reg_href": "https://irg-conf.ru/",
        "conf_name": "В ПНИПУ состоится конференция международной кооперации в научно-инновационной сфере",
        "conf_s_desc": "XI международная конференция «Инновационные модели международной интеграции в науке — международные исследовательские группы (МИГ)» пройдет 16 и 17 февраля",
        "conf_desc": " В Пермском Политехе 16 и 17 февраля пройдет XI международная конференция «Инновационные модели международной интеграции в науке — международные исследовательские группы (МИГ)» («Innovative models of International Integration in Science — International Research Groups (IRG)») в очном и онлайн-форматах. Регистрация слушателей, экспертов, инвесторов и представителей бизнеса доступна на сайте . 16 февраля состоится пленарное заседание с участием министерств Пермского края, руководителей вузов Перми, российских и международных ученых. Во второй половине состоится презентация научных результатов реализации 29 проектов международных исследовательских групп 2020 и 2021 годов. 17 февраля пройдет экспертная сессия по анализу потенциала коммерциализации 29 проектов МИГ, а также бизнес-встречи МИГ с потенциальными инвесторами и деловыми партнерами. Экспертная сессия и мастер-класс направлены на стимулирование участия студентов, аспирантов, научно-педагогических работников в научно-исследовательской деятельности, популяризацию инновационных разработок, поиск и привлечение потенциальных инвесторов и деловых партнеров для дальнейшей коммерциализации продукции МИГ Пермского края. Участники конференции: российские и зарубежные ученые, научно-педагогические работники, студенты, аспиранты ведущих высших учебных заведений, представители бизнеса и органов власти, инвесторы и СМИ. По всем вопросам можно обращаться по электронной почте: info@infogrants.ru .",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "https://irg-conf.ru/",
        "offline": false,
        "conf_address": "",
        "contacts": "info@infogrants.ru",
        "rinc": false
    },
    {
        "conf_id": "pstu_13685",
        "hash": "0f8acc5390bf7261ab88ea4f96776616",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-10",
        "conf_date_end": "2023-02-11",
        "conf_card_href": "https://pstu.ru/news/2023/01/26/13685/",
        "reg_href": "https://permwinter.timepad.ru/event/2298295/",
        "conf_name": "В Пермском Политехе пройдет конференция по экологии",
        "conf_s_desc": "10-11 февраля в Пермском Политехе пройдет Perm Winter School’23. Тема Пермской зимней климатической школы, соорганизатором которой является кафедра охраны окружающей среды, — «Низкоуглеродная экономика и декарбонизация»",
        "conf_desc": " 10-11 февраля в Пермском Политехе пройдет Perm Winter School’23. Тема Пермской зимней климатической школы, соорганизатором которой является кафедра охраны окружающей среды, — «Низкоуглеродная экономика и декарбонизация». На площадке школы пройдут специальные сессии стартап-питчей и студенческих работ. Представить свои доклады в рамках тематики конференции приглашаются исследователи и эксперты из индустрии, а также представители стартап-сообщества, студенты, аспиранты и молодые ученые. Участие в мероприятии бесплатное. Зарегистрироваться можно по ссылке . Участники конференции обсудят климатическую повестку и измерение углеродного следа, трансформацию предприятий в сфере экологического, социального и корпоративного управления, декарбонизацию в промышленности и региональные планы адаптации к климатическим изменениям. Ключевыми спикерами Perm Winter School станут ведущие российские эксперты в сфере экологии и устойчивого развития, ИТ и экономики, среди которых — признанные лидеры в своих отраслях: директор по экологии и климату международной металлургической компании НЛМК Никита Воробьев ; экс-директор департамента банковского регулирования Банка России, пионер российского фондового рынка и риск-менеджмента Алексей Лобанов ; директор Института глобального климата и экологии им. Академика Ю.А.Израэля Анна Романовская ; руководитель первой в России лаборатории криптоэкономики и блокчейн-систем, основатель австрийской импакттех-компании Vlinder Сергей Ивлиев . — Климатическая политика в России активно меняется, что, в первую очередь, связано с международной климатической повесткой, направленной на учет и сокращение выбросов парниковых газов, введением карбонового налога, а также громкими заявлениями компаний и стран о переходе к углерод-нейтральному развитию. Мероприятия, направленные на декарбонизацию технологических процессов, достаточно разнообразны, некоторые из них, например, повышение энергоэффективности за счет модернизации оборудования, цифровизации технологических и управленческих процессов, могут реализовать все компании, в то время как большинство мероприятий, таких как переход на низкоуглеродные источники энергии, улавливание, хранение и использование углерода, реализовать сложнее, что связано с технологическими сложностями, высокими экономическими затратами и отсутствием государственной поддержки для реализации проектов. Низкоуглеродное развитие России в целом и конкретных промышленных предприятий создаёт запрос на научные исследования, новые технические и технологические решения, а также подготовку кадров, в связи с чем тематика школы достаточна актуальна и позволит выбрать дальнейший вектор развития для представителей образования и науки, власти и бизнеса, — поясняет доцент кафедры «Охрана окружающей среды» Пермского Политеха, научный сотрудник Лаборатории рационального природопользования и природоподобных технологий, кандидат технических наук Екатерина Белик . Заявку на выступление можно оставить через форму регистрации . Подробности — на сайте permwinterschool.ru . По всем интересующим вопросам участники могут обращаться к организатору — Екатерине Белик по электронной почте: zhdanova-08@mail.ru или телефону: +7 (342) 239-14-82 .",
        "org_name": "10-11 февраля в Пермском Политехе пройдет Perm Winter School’23. Тема Пермской зимней климатической школы, соорганизатором которой является кафедра охраны окружающей среды, — «Низкоуглеродная экономика и декарбонизация». На площадке школы пройдут специальные сессии стартап-питчей и студенческих работ.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "По всем интересующим вопросам участники могут обращаться к организатору — Екатерине Белик по электронной почте: zhdanova-08@mail.ru или телефону: +7 (342) 239-14-82. zhdanova-08@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "pstu_13774",
        "hash": "ec6be9a76046afce64ba67d22e0673db",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "2023-03-01",
        "reg_date_end": "2023-04-20",
        "conf_date_begin": "2023-03-01",
        "conf_date_end": "2023-04-20",
        "conf_card_href": "https://pstu.ru/news/2023/02/16/13774/",
        "reg_href": "https://ceu.pstu.ru/",
        "conf_name": "В Пермском Политехе пройдет Всероссийская научно-практическая конференция «Химия. Экология. Урбанистика»",
        "conf_s_desc": "Принять участие могут преподаватели, аспиранты, докторанты и научные сотрудники, студенты вузов и ссузов, а также школьники. Все желающие принять участие в конференции могут подать заявку на сайте мероприятия до 1 марта. Мероприятие состоится 20-21 апреля в смешанном формате",
        "conf_desc": " Принять участие могут преподаватели, аспиранты, докторанты и научные сотрудники, студенты вузов и ссузов, а также школьники. Все желающие принять участие в конференции могут подать заявку на сайте мероприятия до 1 марта. Мероприятие состоится 20-21 апреля в смешанном формате. К заявке необходимо прикрепить текст статьи с аннотацией и ключевыми словами, а также экспертное заключение о возможности опубликования статьи в открытой печати. Присланные работы пройдут проверку на плагиат, при превышении доли заимствований материалы к публикации приниматься не будут. Отмечается, что сотрудникам Пермского Политеха оформлять экспертное заключение не нужно, это будет сделано централизованно. По итогам работы конференции «Химия. Экология. Урбанистика» планируется издание сборника материалов, который входит в РИНЦ. В рамках конференции будут проведены круглые столы с участием академического сообщества и представителей реального сектора экономики по технологии декарбонизации и водородной энергетики для низкоуглеродной экономики, а также решениям по критичным технологиям и компонентам для предприятий химической промышленности. Крупнейшие предприятия Прикамья проведут карьерные консультации для участников и гостей конференции. Ознакомиться с дополнительной информацией можно на сайте мероприятия. Организаторы конференции: факультет химических технологий, промышленной экологии и биотехнологий, механико-технологический и строительный факультеты Пермского Политеха.",
        "org_name": "Организаторы конференции: факультет химических технологий, промышленной экологии и биотехнологий, механико-технологический и строительный факультеты Пермского Политеха.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "pstu_13650",
        "hash": "942f856b2af7d6a1999a89706e355829",
        "un_name": "Пермский Национальный Исследовательский Политехнический Университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-12-09",
        "conf_date_end": "",
        "conf_card_href": "https://pstu.ru/news/2023/01/18/13650/",
        "reg_href": "",
        "conf_name": "В ПНИПУ состоялась конференция по вопросам современной межкультурной коммуникации",
        "conf_s_desc": "Мероприятие прошло в онлайн-формате, в нем приняли участие 68 студентов из Москвы, Санкт-Петербурга, Горловки, Перми, Саратова, Тольятти и Челябинска. Общее число гостей конференции превысило 150 человек",
        "conf_desc": " 8 и 9 декабря на базе гуманитарного факультета ПНИПУ прошла третья всероссийская студенческая научно-практическая конференция «Перевод, реклама и PR в современной межкультурной коммуникации». Мероприятие прошло в онлайн-формате, в нем приняли участие 68 студентов из Москвы, Санкт-Петербурга, Горловки, Перми, Саратова, Тольятти и Челябинска. Общее число гостей превысило 150 человек. По итогам двух дней работы конференции были определены победители и призеры в четырех тематических секциях: Секция «PR и дискурсивные особенности современной межкультурной коммуникации»: Диплом I степени: Яна Димант (ПНИПУ). Диплом II степени: Александра Дзиканюк (ПНИПУ). Диплом II степени: Анна Чмыхова (ПГНИУ). Диплом III степени: Ольга Александрова (Челябинский государственный институт культуры). Диплом III степени: Софья Гусева (ПНИПУ). Специальный приз (грамота): Анастасия Радионова (ПНИПУ). Алина Гумерова (Тольяттинский государственный университет). Екатерина Епифанова и Анна Кулинич (Южно-Уральский государственный национальный исследовательский университет). Жанна Проничева (ПНИПУ). Секция «Современные рекламные коммуникации»: Диплом I степени: Мария Драчева (ПНИПУ). Диплом II степени: Полина Сюр (ПНИПУ). Диплом II степени: Мария Ташкинова (ПНИПУ). Диплом III степени: София Кривова (ПНИПУ). Диплом III степени: Елизавета Песина (ПНИПУ). Диплом III степени: Мария Бабина (ПНИПУ). Специальный приз (грамота): Мария Новикова (ПНИПУ). Никита Ярмухаметов (ПНИПУ). Елизавета Делуц (ПНИПУ). Секция «Прагматические и социокультурные аспекты перевода»: Диплом I степени: Ольга Варакса (ПНИПУ). Диплом II степени: Ирина Азанова (ПНИПУ). Диплом II степени: Анастасия Артамонова (ПНИПУ). Диплом III степени: Даниил Мокрушин (ПНИПУ). Диплом III степени: Глеб Сумароков (ПНИПУ). Специальный приз (грамота): Маргарита Троцюк и Диана Сальникова (ПНИПУ). Ани Саакян (ПГНИУ). Екатерина Друганова (Горловский институт иностранных языков). Секция «Технические и дискурсивные особенности переводческой деятельности»: Диплом I степени: Айнат Муртазова (ПНИПУ). Диплом I степени: Максим Шипунов (Московский городской педагогический университет). Диплом II степени: Диана Чуваева (Саратовский национальный исследовательский государственный университет им. Н.Г. Чернышевского). Диплом II степени: Дария Владыкина (ПНИПУ). Диплом III степени: Ксения Берестова (ПНИПУ). Диплом III степени: Александра Ворошнина (ПНИПУ). Диплом III степени: Роман Чалов (ПНИПУ). Специальный приз (грамота): Андрей Громаковский (ПНИПУ). Ярослав Микрюков (ПНИПУ). Анна Шишкина (ПНИПУ). Татьяна Никитина (Московский городской педагогический университет). Все участники получили именные электронные сертификаты, а победители и призеры были награждены дипломами и грамотами. Поздравляем ребят и желаем новых научных достижений!",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Диплом I степени: Айнат Муртазова (ПНИПУ). Диплом I степени: Максим Шипунов (Московский городской педагогический университет). Диплом II степени: Диана Чуваева (Саратовский национальный исследовательский государственный университет им. Н.Г. Чернышевского). Диплом II степени: Дария Владыкина (ПНИПУ). Диплом III степени: Ксения Берестова (ПНИПУ). Диплом III степени: Александра Ворошнина (ПНИПУ). Диплом III степени: Роман Чалов (ПНИПУ).",
        "contacts": "",
        "rinc": false
    }
]