[
    {
        "conf_id": "rosnou_Vserossiyskayayezhegodnayadekabrskayanauchnoprakticheskayastudencheskayakonferentsiya",
        "hash": "3561551694633155e1acd176c79bb340",
        "un_name": "Российский новый университет",
        "local": true,
        "reg_date_begin": "2023-03-02",
        "reg_date_end": "",
        "conf_date_begin": "2023-03-03",
        "conf_date_end": "",
        "conf_card_href": "https://rosnou.ru/nauka/conferences/Vserossiyskayayezhegodnayadekabrskayanauchnoprakticheskayastudencheskayakonferentsiya/",
        "reg_href": "https://forms.yandex.ru/u/636231add04688e40d2c1920/",
        "conf_name": "Всероссийская ежегодная декабрьская научно-практическая студенческая конференция",
        "conf_s_desc": "Со 2 по 14 декабря 2022 года в целях развития научного творчества и исследовательской деятельности студентов, поддержки и поощрения наиболее одаренных из них, ориентированных на самостоятельную научно-исследовательскую и научно-популярную деятельность пройдут заседания Стратегических панелей организованных на базе Гуманитарного института АНО ВО «Российский новый университет» в рамках Всероссийской ежегодной декабрьской научно-практической студенческой конференции.",
        "conf_desc": "Со 2 по 14 декабря 2022 года в целях развития научного творчества и исследовательской деятельности студентов, поддержки и поощрения наиболее одаренных из них, ориентированных на самостоятельную научно-исследовательскую и научно-популярную деятельность пройдут заседания Стратегических панелей организованных на базе Гуманитарного института АНО ВО «Российский новый университет» в рамках Всероссийской ежегодной декабрьской научно-практической студенческой конференции. Стратегическая панель: «Актуальные вопросы лингвистики и переводоведения» Ответственный: зав. кафедрой лингвистики и межкультурных коммуникаций, к.фил.н., доцент Клюева Е.В., зав. кафедрой теории и практики перевода, к.фил.н., доцент Варфоломеева Н.С. Зарегистрироваться: https://forms.yandex.ru/u/636231add04688e40d2c1920/ 10:00 — 13:00 Секция «Актуальные вопросы лингвистики и переводоведения» Руководитель секции: Клюева Е.В. зав. кафедрой лингвистики и межкультурных коммуникаций, кандидат филологических наук, доцент Стратегическая панель: «Психология. Психолого-педагогическое образование» Ответственный: профессор кафедры общей психологии и психологии труда, доктор психологических наук, профессор Агапов В.С. Зарегистрироваться: https://forms.yandex.ru/u/6363ba7d3e9d081a5f724ae7/ 16:00 — 18:00 Секция Психология. Психолого-педагогическое образование Руководитель секции: Агапов В.С. профессор кафедры общей психологии и психологии труда, доктор психологических наук, профессор Стратегическая панель: «Права и свободы человека и гражданина в современном мире: новые геополитические реалии и механизмы защиты и правового обеспечения» Ответственный: зав. лабораторией правовых исследований, Прядкин В. В. Зарегистрироваться: https://forms.yandex.ru/u/63623580c09c02df93c362de/ Стратегическая панель: «Бизнес-технологии» Ответственный: исполнительный директор института бизнес-технологий, Суреева М.Н. Стратегическая панель: «Цифровизация: налоги и бюджет» Ответственный: зав. кафедрой налогового администрирования и правового регулирования д.и.н., доцент Бардыго Н.С. *Место проведения: г. Москва ул. 3-я Хорошевская д. 2с1 Стратегическая панель: «Термодинамика и энергопотребление» Ответственный: зав. кафедрой основ математики и информатики, доцент Балыкина А.М. Зарегистрироваться: https://forms.office.com/Pages/ResponsePage.aspx?id=7CLFrLrNBkSLF5TSJ1Pm2g6bhrr6YyRCqW3Q8TUfhIZUNkdKV0JJNVc4Q0NQSVlOWFhXNUJUOVNMNy4u 16:10 — 18:00 Секция «Термодинамика и энергопотребление» Руководитель секции: Агеев А.А. Стратегическая панель: «Специальное и инклюзивное образование: теория и практика» Ответственный: к.пед.н., доцент Дорошенко О.В., зав. кафедрой специального дефектологического образования Гуманитарного института РосНОУ Зарегистрироваться: https://forms.yandex.ru/u/636238b9e010dbe3d10ee483/ Стратегическая панель: «Актуальные проблемы экономики, управления и финансов России в условиях внешних возмущений» Ответственный: Регент Т.М. 16:00 — 18:00 Секция «Новые вызовы и возможности обеспечения финансовой стабильности экономики в условиях современной реальности» Руководитель секции: Кувшинова Ю.А., Соколова Е.Н. Участие в работе Конференции без публикации материалов доклада в сборнике трудов — бесплатное. Материалы конференции будут изданы в виде сборника и размещены в РИНЦ. Публикация докладов в Сборнике трудов конференции для студентов АНО ВО «Российский новый университет» бесплатно, для остальных участников установлена стоимость в размере 500 рублей. Оплата публикации либо перечислением в российских рублях на счёт РосНОУ, либо оплатой наличными средствами через кассу университета.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "rosnou_itidms2022ru",
        "hash": "8d0c2456413f853d7bfa464198d88fde",
        "un_name": "Российский новый университет",
        "local": false,
        "reg_date_begin": "2022-09-24",
        "reg_date_end": "2023-02-22",
        "conf_date_begin": "2022-09-24",
        "conf_date_end": "2023-02-22",
        "conf_card_href": "https://rosnou.ru/nauka/conferences/itidms2022ru/",
        "reg_href": "отсутствует",
        "conf_name": "Международная научно-практическая конференция «Информационные технологии и интеллектуальные системы принятия решений»",
        "conf_s_desc": "Российский новый университет приглашает Вас опубликовать свои научные труды в журнале Communications in Computer and Information Science (Издательство Springer Nature), индексируется в международной базе Scopus (по CiteScore — 3 квартиль, по SJR — 4 квартиль) по результатам Международной научно-практической конференции «Информационные технологии и интеллектуальные системы принятия решений» (ITIDMS2022).",
        "conf_desc": "Российский новый университет приглашает Вас опубликовать свои научные труды в журнале Communications in Computer and Information Science (Издательство Springer Nature), индексируется в международной базе Scopus (по CiteScore — 3 квартиль, по SJR — 4 квартиль) по результатам Международной научно-практической конференции «Информационные технологии и интеллектуальные системы принятия решений» (ITIDMS2022) . Конференция проводится с целью обобщения международного опыта в области информационных и компьютерных технологий. В рамках конференции будут представлены научные исследования, направленные на решение комплекса проблем в области информационных, цифровых, интеллектуальных и компьютерных технологий, а именно: Развитие научного и практического потенциала с целью формирования предложений по развитию информатики; Популяризация фундаментальных и прикладных исследований в области информационных, компьютерных, цифровых и интеллектуальных систем и технологий; Формирование рекомендаций, направленных на совершенствование компьютерных моделей, информационных технологий и цифровых технологий в промышленном производстве и сферах деятельности. Для участия в конференции приглашаются студенты, аспиранты, преподаватели, молодые ученые, работники профильных организаций, ученые различных научно-исследовательских и образовательных учреждений, а также представители государственных учреждений. Важные даты: 24 сентября 2022 года — информационное письмо; 22 февраля 2023 года — окончание регистрации и принятия статей; 28 февраля 2023 года — окончание рецензирования и опубликование программы конференции; 4-6 марта 2023 года — проведение конференции. Организатор конференции — Российский новый университет, г. Москва, Российская Федерация. Основные направления конференции: Компьютерное моделирование, программное обеспечение нейронных сетей, системы обработки данных; Теория построения информационных систем, системное администрирование; Вычислительный интеллект и интеллектуальный анализ данных; Математическое и программное обеспечение для моделирования нелинейных, нестационарных и неоднородных процессов; Интеллектуальные, цифровые и автоматизированные системы и технологии; Прогностическое моделирование; Автоматизация технологических и производственных процессов; Методы моделирования сложных систем, приложений в физике, химии, инженерии, биологии, медицине и организации производства; Кибернетика и организация производственного процесса; Информационные и автоматизированные системы обработки информации; Искусственный интеллект и большие данные. Технологии хранения и обработки данных. Блокчейн-технологии; Интеллектуальные и цифровые технологии и системы; Информатика и вычислительная техника. Теоретические основы информатики. Просим обратить внимание, что исследования (статьи) должны быть связаны с компьютерными и информационными технологиями. Обзорные статьи мы не принимаем, мы ожидаем, что в статьях будут представлены разработки и/или алгоритмы и/или компьютерные и информационные модели и/или математические формулы и т.п. Если Вы хотите опубликовать простую статью, просим обратиться на электронную почту: itidms2021@mail.ru . Председатель организационного комитета: Гибадуллин Артур Артурович — кандидат экономических наук, доцент Национального исследовательского университета «Московский энергетический институт», г. Москва, Российская Федерация, адрес электронной почты: itidms2021@mail.ru, WhatsApp и Telegram: +7(962)568-49-47. Требования к статьям: статья должна соответствовать одной из тематик конференции; статья должна быть на английском языке; статья должна содержать следующие разделы: «Введение», «Материалы и методы», «Результаты», «Обсуждение» и «Заключение» (раздел «Благодарности» пишется при необходимости); объём статьи должен составлять от 12 до 15 страниц; рекомендуемое количество авторов не должно превышать 5; ссылки должны быть сделаны в соответствии с требованиями Издательства. Ссылки, как правило, нужно делать только на источники (статьи) из международных журналов; текст должен быть набран в электронном виде в формате Microsoft Word. Текст может быть проиллюстрирован диаграммами и таблицами. Все иллюстрации должны находиться в границах текста (не выходить на поля листа); статья должна содержать аннотацию (не более 200 слов) и ключевые слова (не более 10); количество ссылок в списке литературы должно быть не менее 10; самоцитирование не должно превышать 10%; оригинальность статьи не менее 85% (без списка литературы); подписать лицензионное соглашение (после принятия статьи); необходимо будет представить 3 рецензии на статью (на английском языке) (после принятия статьи). Представление материалов: Для участия в конференции Вам необходимо направить статью, оформленную согласно требованиям журнала. Научные работы авторов после рецензирования и редактирования публикуются в журнале. Порядок опубликования статьи в журнале, индексируемом в Scopus: Направление материалов на почту председателя организационного комитета itidms2021@mail.ru ; Проведение экспертизы и двойного слепого рецензирования материалов. Стоимость публикации статьи: 20000 российских рублей, в случае если статья оформлена по требованиям журнала и переведена на английский язык. 17000 российских рублей, если в составе авторов имеется автор из Дальнего Зарубежья (не из СНГ). 17000 российских рублей, если в составе авторов отсутствуют авторы из Российской Федерации. Если статья не оформлена по требованиям журнала или требуется перевод на английский язык, то данные услуги оплачиваются отдельно: 2500 российских рублей — стоимость оформления статьи по требованиям журнала (12-14 страниц, включая рисунки, таблицы и список литературы, список литературы не более 10-12 источников); 9000 российских рублей — стоимость перевода на английский язык (12-14 страниц, включая рисунки, таблицы и список литературы, список литературы не более 10-12 источников). Оплата за публикацию, оформление и перевод на английский язык осуществляется только после выставления счета (уведомления о принятии статьи). При необходимости заключаются договоры с физическими и юридическими лицами. Сроки публикации: Прием статей будет осуществляться до 22 февраля 2023 года. Передача статей в редакцию журнала произойдет до 15 мая 2023 года. Публикация статей планируется в течение 4 месяцев после передачи материалов в Издательство. Индексация статей в международной базе Scopus от 1 до 3 месяца с момента публикации. Более подробно о конференции можно ознакомиться на сайте конференции: http://taee.ru/ITIDMS2022/ .",
        "org_name": "Организатор конференции — Российский новый университет, г. Москва, Российская Федерация.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Председатель организационного комитета: Гибадуллин Артур Артурович — кандидат экономических наук, доцент Национального исследовательского университета «Московский энергетический институт», г. Москва, Российская Федерация, адрес электронной почты: itidms2021@mail.ru, WhatsApp и Telegram: +7(962)568-49-47.",
        "contacts": "Если Вы хотите опубликовать простую статью, просим обратиться на электронную почту: itidms2021@mail.ru. itidms2021@mail.ru Председатель организационного комитета: Гибадуллин Артур Артурович — кандидат экономических наук, доцент Национального исследовательского университета «Московский энергетический институт», г. Москва, Российская Федерация, адрес электронной почты: itidms2021@mail.ru, WhatsApp и Telegram: +7(962)568-49-47. Направление материалов на почту председателя организационного комитета itidms2021@mail.ru; Проведение экспертизы и двойного слепого рецензирования материалов. itidms2021@mail.ru",
        "rinc": false
    }
]