[
    {
        "conf_id": "rzgmu_6379",
        "hash": "847c4fbfa81dd81b6675f3b9f1a3b046",
        "un_name": "Северо-Западный государственный медицинский университет имени И.И. Мечникова",
        "local": false,
        "reg_date_begin": "2023-03-01",
        "reg_date_end": "2023-05-10",
        "conf_date_begin": "2023-05-30",
        "conf_date_end": "",
        "conf_card_href": "https://rzgmu.ru/actions/2023/02/6379/",
        "reg_href": "отсутствует",
        "conf_name": "Международной научно-практической конференции «Фундаментальные и прикладные аспекты микробиологии в науке и образовании»",
        "conf_s_desc": "Международной научно-практической конференции «Фундаментальные и прикладные аспекты микробиологии в науке и образовании»",
        "conf_desc": "Кафедра микробиологии ФГБОУ ВО РязГМУ Минздрава России приглашает принять участие специалистов медицинского, биологического, ветеринарного, сельскохозяйственного профиля в очередной международной научно-практической конференции «Фундаментальные и прикладные аспекты микробиологии в науке и образовании». Конференция состоится 30 мая 2023 года в очном формате. Секции: С целью своевременного формирования программы и подготовки материалов конференции к изданию тезисы, оформленные в соответствии с приложением 1, предоставляются до 10 мая 2023 года по электронной почте marieta69@mail.ru (Новак Александре Ивановне) или в электронной системе регистрации «Ломоносов». В рамках конференции будет проводиться конкурс работ молодых ученых (аспирантов, соискателей, студентов). Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "С целью своевременного формирования программы и подготовки материалов конференции к изданию тезисы, оформленные в соответствии с приложением 1, предоставляются до 10 мая 2023 года по электронной почте marieta69@mail.ru (Новак Александре Ивановне) или в электронной системе регистрации «Ломоносов». marieta69@mail.ru",
        "rinc": false
    }
]