[
    {
        "conf_id": "s-vfu_137212",
        "hash": "1137e842d9b72e429446b04db09bd056",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2020-03-16",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-06",
        "conf_date_end": "2020-07-09",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=137212",
        "reg_href": "отсутствует",
        "conf_name": "II Международная конференция «Сварка в России – 2020: современное состояние и перспективы»",
        "conf_s_desc": "II Международная конференция «Сварка в России – 2020: современное состояние и перспективы»",
        "conf_desc": " II МЕЖДУНАРОДНАЯ КОНФЕРЕНЦИЯ «СВАРКА В РОССИИ – 2020: СОВРЕМЕННОЕ СОСТОЯНИЕ И ПЕРСПЕКТИВЫ» посвящается 50-летию образования ИФТПС СО РАН в рамках Евразийского симпозиума по проблемам прочности и ресурса в условиях низких климатических температур. II МЕЖДУНАРОДНАЯ КОНФЕРЕНЦИЯ «СВАРКА В РОССИИ – 2020: СОВРЕМЕННОЕ СОСТОЯНИЕ И ПЕРСПЕКТИВЫ» посвящается 50-летию образования ИФТПС СО РАН в рамках Евразийского симпозиума по проблемам прочности и ресурса в условиях низких климатических температур. В период с 6 по 9 июля 2020 в г. Якутске в ИФТПС СО РАН состоится Вторая Международная конференция «Сварка в России-2020: Современное состояние и перспективы», посвященная 50-летию образования Института физико-технических проблем Севера им. В.П. Ларионова СО РАН в рамках Евразийского симпозиума по проблемам прочности и ресурса в условиях низких климатических температур «EURASTRENCOLD – 2020». Научно-техническая конференция охватывает все направления развития сварочного производства, в том числе международное сотрудничество, направленное на укрепление связей между ведущими учеными и специалистами в области сварки и родственных технологий. На конференции планируется обсудить широкий спектр научно-технических вопросов, посвященных основам создания нового класса материалов и оборудования, предназначенных для производства и ремонта высокоответственных конструкций, техники специального назначения, эксплуатируемых, в экстремальных условиях, надежности конструкций ответственного назначения, снижению рисков от техногенных аварий и их последствий, а также будут затронуты проблемы подготовки специалистов сварочного производства. ТЕМАТИКА КОНФЕРЕНЦИИ ТЕМАТИКА КОНФЕРЕНЦИИ КЛЮЧЕВЫЕ ДАТЫ КЛЮЧЕВЫЕ ДАТЫ Регистрация участников (приём заявок на участие в конференции) — до 16 марта 2020 г. Приём материалов докладов — до 31 марта 2020 г. Подтверждение включения докладов в программу конференции – до 15 мая 2020 г. Регистрация участников без представления докладов — до 1 июня 2020 г. Перечисление оргвзноса — до 1 июня 2020 г.  СКАЧАТЬ СКАЧАТЬ Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "II МЕЖДУНАРОДНАЯ КОНФЕРЕНЦИЯ «СВАРКА В РОССИИ – 2020: СОВРЕМЕННОЕ СОСТОЯНИЕ И ПЕРСПЕКТИВЫ» посвящается 50-летию образования ИФТПС СО РАН в рамках Евразийского симпозиума по проблемам прочности и ресурса в условиях низких климатических температур.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_128285",
        "hash": "ea78ea41ad746ba93107232f779cae9f",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2023-02-16",
        "reg_date_end": "2023-02-16",
        "conf_date_begin": "2023-02-16",
        "conf_date_end": "2023-02-16",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=128285",
        "reg_href": "отсутствует",
        "conf_name": "Программа международной научно-технической конференции по промышленному инжинирингу и современным технологиям «FAREASTCON-2019»",
        "conf_s_desc": "Программа международной научно-технической конференции по промышленному инжинирингу и современным технологиям «FAREASTCON-2019»",
        "conf_desc": " (INTERNATIONAL MULTI-CONFERENCE ON INDUSTRIAL ENGINEERING AND MODERN TECHNOLOGIES «FAREASTCON-2019») (INTERNATIONAL MULTI-CONFERENCE ON INDUSTRIAL ENGINEERING AND MODERN TECHNOLOGIES «FAREASTCON-2019») (01.10.2019 - 04.10.2019) (01.10.2019 - 04.10.2019)   Секции: Секции: 1. «Науки о земле» · Геология и горное дело · Нефтегазовое дело и нефтехимия · Управление отходами · Технические средства и методы исследования Мирового океана · Техносферная безопасность · Охрана регионального биоразнообразия в связи с промышленным освоением · Инфраструктура и технологии транспорта  2. «Автоматика и энергетика» · Мехатроника и промышленная робототехника · Энергетика · Информационные и измерительные технологии 3. «Материаловедение и строительство» · Архитектура, урбанистика и дизайн · Промышленное и гражданское строительство · Использование нанотехнологий · Разработка и выпуск перспективных изделий науки и техники 4. «Экономика и производство» · Управление качеством · Развитие политехнического образования · Экономика · Стратегия развития человеческого капитала   · Современные проблемы гуманитарных наук  Вторник, 1 октября. Вторник, 1 октября. Место проведения: Арктический инновационный центр, конференц-зал, Ул. Кулаковского, 46 08:00-09:00 Регистрация участников 8:30 - 09:00 Кофе-брейк 09:00 – 10:00 Открытие конференции Приветствия: 1) Председатель Дальневосточной подсекции IEEE Соловьев Д. Б. 2) Врио проректора по научной работе ДВФУ Сергиевич А. А. 3) Проректор по науке и инновационной работе КнаГУ Космынин А. В. 4) Проректор по научной работе ДВГУПС Кудрявцев С. А. 5) Проректор по научной работе ТОГУ Пугачев И. Н. 6) Врио Ректора АмГУ Лейфа А. В. 7) Заместитель начальника управления-проректора по науке и инновациям СВФУ Малышева Н. В. 8) Заместитель директора по научной работе ИЭИ ДВО РАН Горюнов А. П. 9) проректор по научной работе АмГПГУ Готнога А. В. 10) и.о. директора ИФТПС СО РАН Лепов В. В. 11) Приветственный адрес от имени Начальника военного университета имени Васила Левского. Профессор Венелин Терзиев (Болгария) 12) Приветственный адрес от имени Ректора HTWK Leipzig, Structural Concrete Institute QuappUlrike (Германия).  10:10 – 12:00 Пленарные доклады. 10:10 – 12:00 Пленарные доклады. 1) Профессор Терзиев В. (Болгария). Академический капитализм и новая бизнес модель университетов. 2) Профессор Quapp Ulrike (Германия) (докладнаанглийскомязыке) Internationalization in Civil Engineering Education 3) Профессор Holschemacher (Германия) (доклад на английском языке). Application of Textile Reinforced Concrete in Precast Concrete Industry. 4) Профессор, член корреспондент РААСН Беккер А.Т. (Россия, г. Владивосток). Моделирование дрейфующего ледяного покрова и процессов формирования ледовых нагрузок на морские сооружения. 5) Декан Автодорожного факультета СВФУ Филиппов Д.В. СВФУ (Россия, г. Якутск). Реализация ключевых преимуществ дальневосточного региона на примере Испытательного полигона СВФУ в ТОР «Кангалассы».   ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения: Арктический инновационный центр, конференц-зал,",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_129521",
        "hash": "79c6d507781e8252ea1e45e3f35cd645",
        "un_name": "",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=129521",
        "reg_href": "отсутствует",
        "conf_name": "Состоится III Всероссийская научно-практическая конференция «Лебедевские чтения»",
        "conf_s_desc": "Состоится III Всероссийская научно-практическая конференция «Лебедевские чтения»",
        "conf_desc": "    Университет Арктики Министерство образования и науки Российской Федерации Северо-Восточный федеральный университет имени М.К.Аммосова Институт языков и культурынародов Северо-Востока РФ Кафедра северной филологии Тематическая сеть «ArcticLingua» Ассоциация коренных малочисленных народов Севера РС (Я)  Муниципальное бюджетное общеобразовательное учреждение \"ОРТО-ДОЙДУНСКАЯ СОШ ИМ. В.Д. ЛЕБЕДЕВА\" Информационное письмо Состоится III Всероссийская научно-практическая конференция «Лебедевские чтения», III Всероссийская научно-практическая конференция «Лебедевские чтения»,  посвященная к 85-летию эвенского поэта, ученого-лингвиста Василия Дмитриевича Лебедева. посвященная к 85-летию эвенского поэта, ученого-лингвиста Василия Дмитриевича Лебедева.  В программе конференции планируется работа секций по следующим направлениям: В программе конференции планируется работа секций по следующим направлениям: 1. Языки коренных малочисленных народов Севера и Арктики. 2. Фольклор коренных малочисленных народов Севера и Арктики. 3. Литература народов Севера. 4. Культурное наследие Арктики. 5. Этнография коренных малочисленных народов Севера и Арктики.  Начало конференции: 20 декабря 2019 г, в 16 ч. Начало конференции: Форма участия: очная и заочная. Форма участия: Участники: обучающиеся 1-11 классов, учителя и родители. Участники: Место проведения конференции: Республика Саха (Якутия), Момский район, с. Кулун-Ельбют. Место проведения конференции: Все участники получат сертификаты об участии в конференции. Оргкомитет конференции берет на себя расходы, связанные с обеспечением работы секций, публикацией материалов конференции. Срок предоставления статей – до 31 ноября 2019 г. Требования к оформлению статей Текст статьи должен быть представлен в электронном варианте (редактор Word, форматRTF, параметры поля – 2 мм со всех сторон, шрифт TimesNewRoman, кегль 14 через полуторный интервал). Абзац (красная строка) – 1,25 см (не допускается создание абзацной строки с помощи клавиши «Пробел»). Переносы слов на строках автоматические и не более 3 подряд). Нумерация страниц отсутствует. Объем статей – 5-8 страниц. В левом верхнем углу указываются: - индекс УДК; - ФИО автора полностью (например:Иванов Иван Иванович); - полное наименование организации и подразделения, в котором работает/учится каждый автор (например: Российский государственный педагогический университет им. А.И. Герцена, Институт народов Севера, кафедра алтайских языков, фольклора и литературы); по центру: - название работы прописными буквами жирным шрифтом без сокращений; - аннотация (2-4 предложения); - ключевые слова (не менее 5 ключевых слов). Далее вся информация (ФИО автора, наименование организации и подразделения, название работы, аннотация, ключевые слова) повторяются на английском языке. Названия и номера таблиц указываются над таблицами в виде «Таблица 1 – Название». Шрифт – полужирный, выравнивание по ширине. Название и номера рисунков указываются под рисунками в виде «Рис.1 – Название». Шрифт – полужирный, выравнивание по центру. Ссылки на соответствующий источник из списка литературы оформляются в квадратных скобках, например: [1, 18]. Список использованной литературы приводится согласно ГОСТу в алфавитном порядке в конце статьи. Файл должен быть назван фамилией автора. Статьи отправлять по e-mail: konf.lebedev@bk.ru , odcosh@mail.ru Статьи отправлять по e-mail: За дополнительной информацией можно обращаться в оргкомитет конференции к ответственным лицам: зав. кафедрой северной филологии Института языков и культуры народов Северо-Востока РФ СВФУ им. М.К.Аммосова к.ф.н., доценту Винокуровой Антонине Афанасьевне, Павловой Ольге Ксенофонтовне 8 (4112) 496745. Винокуровой Антонине Афанасьевне, Павловой Ольге Ксенофонтовне  СКАЧАТЬ СКАЧАТЬ Информационное письмо    ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: Республика Саха (Якутия), Момский район, с. Кулун-Ельбют.",
        "contacts": "Статьи отправлять по e-mail: konf.lebedev@bk.ru, odcosh@mail.ru konf.lebedev@bk.ru Статьи отправлять по e-mail:",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_128445",
        "hash": "8e2e6dc9c07d4470ac3479f7b5f1a541",
        "un_name": "",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=128445",
        "reg_href": "отсутствует",
        "conf_name": "Пятнадцатая всероссийская научно-практическая конференция «Проблемы карьерного транспорта»",
        "conf_s_desc": "Пятнадцатая всероссийская научно-практическая конференция «Проблемы карьерного транспорта»",
        "conf_desc": " Уважаемые коллеги! Приглашаем Вас принять участие в пятнадцатой всероссийской научно-практической конференции «Проблемы карьерного транспорта». Конференция пройдет в рамках VIII Уральского горнопромышленного форума, включающего в себя научно-технические конференции; специализированную выставку «Горное дело: Технологии. Оборудование. Спецтехника»; тематические «круглые столы»; деловые встречи специалистов и руководителей компаний России, стран СНГ и дальнего зарубежья. Приглашаем Вас принять участие в пятнадцатой всероссийской научно-практической конференции «Проблемы карьерного транспорта».  Тематика конференции: Контрольные сроки: 15.10.2019 – окончание приема заявок 06 .10.2019 – окончание приема тезисов докладов 31.10.2019 – окончание приема статей (для публикации в ГИАБ)  Контактная информация оргкомитета: Яковлев Виктор Леонтьевич - председатель оргкомитета, член-корр. РАН Журавлев Артем Геннадиевич - руководитель рабочей группы, к.т.н. Глебов Игорь Андреевич - секретарь Тел.: (343) 350-47-63 E-mail: pkt@igduran.ru Факс: (343) 350-47-63 tsk.igduran.ru  СКАЧАТЬ СКАЧАТЬ  Информационное письмо Заявка на участие Бланк договора",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Контактная информация оргкомитета: Тел.: (343) 350-47-63 E-mail: pkt@igduran.ru pkt@igduran.ru",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_131747",
        "hash": "63a09e9973c04ec2226c3f2ea11ec8de",
        "un_name": "",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=131747",
        "reg_href": "отсутствует",
        "conf_name": "X Всероссийская научно-практическая конференция с международным участием \"Геология и минерально-сырьевые ресурсы Северо-Востока России\"",
        "conf_s_desc": "X Всероссийская научно-практическая конференция с международным участием \"Геология и минерально-сырьевые ресурсы Северо-Востока России\"",
        "conf_desc": " Приглашаем вас принять участие в X Всероссийской научно-практической конференции с международным участием \"Геология и минерально-сырьевые ресурсы Северо-Востока России\"» (ВНПК-2020), которая состоится  1-3 апреля  2020 г. в г. Якутске. Тематика секций: Срок подачи заявок: Срок подачи тезисов: Оплата регистрационного взноса:",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    }
]