[
    {
        "conf_id": "s-vfu_128285",
        "hash": "ea78ea41ad746ba93107232f779cae9f",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2023-02-13",
        "reg_date_end": "2023-02-13",
        "conf_date_begin": "2023-02-13",
        "conf_date_end": "2023-02-13",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=128285",
        "reg_href": "отсутствует",
        "conf_name": "Программа международной научно-технической конференции по промышленному инжинирингу и современным технологиям «FAREASTCON-2019»",
        "conf_s_desc": "Программа международной научно-технической конференции по промышленному инжинирингу и современным технологиям «FAREASTCON-2019»",
        "conf_desc": " (INTERNATIONAL MULTI-CONFERENCE ON INDUSTRIAL ENGINEERING AND MODERN TECHNOLOGIES «FAREASTCON-2019») (INTERNATIONAL MULTI-CONFERENCE ON INDUSTRIAL ENGINEERING AND MODERN TECHNOLOGIES «FAREASTCON-2019») (01.10.2019 - 04.10.2019) (01.10.2019 - 04.10.2019)   Секции: Секции: 1. «Науки о земле» · Геология и горное дело · Нефтегазовое дело и нефтехимия · Управление отходами · Технические средства и методы исследования Мирового океана · Техносферная безопасность · Охрана регионального биоразнообразия в связи с промышленным освоением · Инфраструктура и технологии транспорта  2. «Автоматика и энергетика» · Мехатроника и промышленная робототехника · Энергетика · Информационные и измерительные технологии 3. «Материаловедение и строительство» · Архитектура, урбанистика и дизайн · Промышленное и гражданское строительство · Использование нанотехнологий · Разработка и выпуск перспективных изделий науки и техники 4. «Экономика и производство» · Управление качеством · Развитие политехнического образования · Экономика · Стратегия развития человеческого капитала   · Современные проблемы гуманитарных наук  Вторник, 1 октября. Вторник, 1 октября. Место проведения: Арктический инновационный центр, конференц-зал, Ул. Кулаковского, 46 08:00-09:00 Регистрация участников 8:30 - 09:00 Кофе-брейк 09:00 – 10:00 Открытие конференции Приветствия: 1) Председатель Дальневосточной подсекции IEEE Соловьев Д. Б. 2) Врио проректора по научной работе ДВФУ Сергиевич А. А. 3) Проректор по науке и инновационной работе КнаГУ Космынин А. В. 4) Проректор по научной работе ДВГУПС Кудрявцев С. А. 5) Проректор по научной работе ТОГУ Пугачев И. Н. 6) Врио Ректора АмГУ Лейфа А. В. 7) Заместитель начальника управления-проректора по науке и инновациям СВФУ Малышева Н. В. 8) Заместитель директора по научной работе ИЭИ ДВО РАН Горюнов А. П. 9) проректор по научной работе АмГПГУ Готнога А. В. 10) и.о. директора ИФТПС СО РАН Лепов В. В. 11) Приветственный адрес от имени Начальника военного университета имени Васила Левского. Профессор Венелин Терзиев (Болгария) 12) Приветственный адрес от имени Ректора HTWK Leipzig, Structural Concrete Institute QuappUlrike (Германия).  10:10 – 12:00 Пленарные доклады. 10:10 – 12:00 Пленарные доклады. 1) Профессор Терзиев В. (Болгария). Академический капитализм и новая бизнес модель университетов. 2) Профессор Quapp Ulrike (Германия) (докладнаанглийскомязыке) Internationalization in Civil Engineering Education 3) Профессор Holschemacher (Германия) (доклад на английском языке). Application of Textile Reinforced Concrete in Precast Concrete Industry. 4) Профессор, член корреспондент РААСН Беккер А.Т. (Россия, г. Владивосток). Моделирование дрейфующего ледяного покрова и процессов формирования ледовых нагрузок на морские сооружения. 5) Декан Автодорожного факультета СВФУ Филиппов Д.В. СВФУ (Россия, г. Якутск). Реализация ключевых преимуществ дальневосточного региона на примере Испытательного полигона СВФУ в ТОР «Кангалассы».   ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения: Арктический инновационный центр, конференц-зал,",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_128445",
        "hash": "8e2e6dc9c07d4470ac3479f7b5f1a541",
        "un_name": "",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=128445",
        "reg_href": "отсутствует",
        "conf_name": "Пятнадцатая всероссийская научно-практическая конференция «Проблемы карьерного транспорта»",
        "conf_s_desc": "Пятнадцатая всероссийская научно-практическая конференция «Проблемы карьерного транспорта»",
        "conf_desc": " Уважаемые коллеги! Приглашаем Вас принять участие в пятнадцатой всероссийской научно-практической конференции «Проблемы карьерного транспорта». Конференция пройдет в рамках VIII Уральского горнопромышленного форума, включающего в себя научно-технические конференции; специализированную выставку «Горное дело: Технологии. Оборудование. Спецтехника»; тематические «круглые столы»; деловые встречи специалистов и руководителей компаний России, стран СНГ и дальнего зарубежья. Приглашаем Вас принять участие в пятнадцатой всероссийской научно-практической конференции «Проблемы карьерного транспорта».  Тематика конференции: Контрольные сроки: 15.10.2019 – окончание приема заявок 06 .10.2019 – окончание приема тезисов докладов 31.10.2019 – окончание приема статей (для публикации в ГИАБ)  Контактная информация оргкомитета: Яковлев Виктор Леонтьевич - председатель оргкомитета, член-корр. РАН Журавлев Артем Геннадиевич - руководитель рабочей группы, к.т.н. Глебов Игорь Андреевич - секретарь Тел.: (343) 350-47-63 E-mail: pkt@igduran.ru Факс: (343) 350-47-63 tsk.igduran.ru  СКАЧАТЬ СКАЧАТЬ  Информационное письмо Заявка на участие Бланк договора",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Контактная информация оргкомитета: Тел.: (343) 350-47-63 E-mail: pkt@igduran.ru pkt@igduran.ru",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_136406",
        "hash": "c784554b4d175cce54b7f534346a9e06",
        "un_name": "",
        "local": true,
        "reg_date_begin": "2020-02-16",
        "reg_date_end": "",
        "conf_date_begin": "2020-02-27",
        "conf_date_end": "2058-02-13",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=136406",
        "reg_href": "отсутствует",
        "conf_name": "Научно-практическая конференция «Политический процесс в Республике Саха (Якутия): современное состояние и тенденции развития»",
        "conf_s_desc": "Научно-практическая конференция «Политический процесс в Республике Саха (Якутия): современное состояние и тенденции развития»",
        "conf_desc": " ФГАОУ ВО «Северо-Восточный федеральный университет имени М.К. Аммосова» ФГАОУ ВО «Северо-Восточный федеральный университет имени М.К. Аммосова»  Исторический факультет Исторический факультет  Институт гуманитарных исследований и проблем малочисленных народов Севера СО РАН Институт гуманитарных исследований и проблем малочисленных народов Севера СО РАН  «Аналитический центр общественных исследований» «Аналитический центр общественных исследований»     ИНФОРМАЦИОННОЕ ПИСЬМО ИНФОРМАЦИОННОЕ ПИСЬМО О проведении научно-практической конференции «Политический процесс в Республике Саха (Якутия): современное состояние и тенденции развития»  Уважаемые коллеги! Уважаемые коллеги! Приглашаем Вас принять участие в работе республиканской научно-практической конференции Политический процесс в Республике Саха (Якутия): современное состояние и тенденции развития», посвященной обсуждению актуальных проблем регионального среза политической сферы Якутии. К участию в конференции приглашаются ученые, преподаватели политологии, экономики и социологии истории, права, а также сотрудники государственных и муниципальных органов власти, коммерческих и общественных организаций и сообществ, аспиранты и студенты ВУЗов Республики Саха (Якутия).  Программа конференции Программа конференции Программа конференции предусматривает пленарное заседание и работу в секциях, проведение тематических дискуссий. По итогам конференции планируется выпуск электронного издания тезисов докладов (РИНЦ).  Место и время проведения конференции: Место и время проведения конференции: Пленарное заседание состоится 27 февраля 2020 г. по адресу г. Якутск, ул. Белинского 58, Учебно-лабораторный корпус СВФУ, зал Ученого Совета. Секционные заседания пройдут 27 февраля в аудиториях УЛК СВФУ. Работу в секциях планируется организовать по следующим направлениям (темам): Направление 1. «Политический процесс в Республике Саха (Якутия)» Направление 2. «Развитие политических институтов Республики Саха (Якутия)» Направление 3. «Средства массовой информации в региональном политическом процессе» Направление 4. «Влияние геополитических факторов на региональный политический процесс» Количество и название секций может быть скорректировано Оргкомитетом после изучения поступивших заявок и тематики докладов. После сбора заявок будет утверждена программа конференции.  Формы и условия участия в конференции: Формы и условия участия в конференции: Язык конференции: русский. Участие в конференции допускается в следующих формах: · очное: выступление с устным докладом, стендовый доклад, участие в обсуждении докладов, дискуссии; · заочное: опубликование научной статьи. С участников конференции взимается организационный взнос в размере 500 рублей (онлайн-ссылка: http://pay.s-vfu.ru/service/8c323dc2-83ce-4f0b-9ad1-fdb00f07dc82 ). По вопросам оплаты можно обращаться по номеру: +7 (984) 115-08-22.  Порядок подачи заявок на участие в конференции и регистрация Порядок подачи заявок на участие в конференции и регистрация  участников: участников: Для участия в конференции необходимо в срок до 16 февраля 2020 года направить в Оргкомитет на e-mail: npk_polit-proc-rsy@mail.ru заявку на участие в электронном виде. Заявка участника (приложение № 1) и тезисы доклада прилагаются к письму в виде прикрепленных файлов, название которых должно содержать: номер направления и фамилию участника (пример: «2.Иванов.заявка.doc», «2.Иванов.доклад.doc».  Приложение №1 Заявка на участие в конференции Заявка на участие в конференции  Фамилия, имя, отчество (полностью) Фамилия, имя, отчество (полностью)   Ученая степень и звание Ученая степень и звание   Организация – место учебы (полностью и аббревиатура) Организация – место учебы (полностью и аббревиатура)   Тема выступления Тема выступления   Мобильный телефон Мобильный телефон   E-mail E-mail   Форма участия (очная/заочная) Форма участия (очная/заочная)              Общие требования к оформлению тезисов Общие требования к оформлению тезисов 1. Документ должен быть выполнен в формате редактора MS Word (doc). Название файла статей должно представлять Фамилию и Имя первого автора. Например: Иванов Иван.doc 2. Шрифт Times New Roman, кегль 14 и межстрочный интервал 1,5. Поля: верхнее и нижнее – 25 мм, левое – 30 мм, правое – 25 мм, книжная ориентация, автоматический перенос, номер ссылки на литературу и страницы давать в квадратных скобках: [1, 15]. 3. Рисунки и графики должны иметь четкое изображение и быть выдержаны в черно-белой гамме. 4. Статья должна содержать следующую выходную информацию: · название статьи (первая строка, симметрично по центру); · на следующей строке симметрично по центру — фамилия, имя и отчество автора; · на следующей строке симметрично по центру — полное название университета / института, колледжа, факультета; · текст статьи (выравнивание по ширине); · список использованной литературы в алфавитном порядке · ФИО и должность научного руководителя (справа внизу)  Например: Например:  Звуковая организация речи в романе У. С. Моэма «Бремя страстей человеческих» Иванова Анна Семеновна Северо-Восточный федеральный университет им. М.К. Аммосова, Институт зарубежной филологии и регионоведения, АО-16-311 (текст статьи) Литература Научный руководитель: Алексеева А.А., к.ф.н., доцент  5. Общий объем статей – не более 2,0 машинописных страниц (лист формата А4), включая выходную информацию и список использованной литературы. 6. Статьи должны быть тщательно отредактированы с учетом правил русского языка.  СКАЧАТЬ СКАЧАТЬ Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "http://pay.s-vfu.ru/service/8c323dc2-83ce-4f0b-9ad1-fdb00f07dc82",
        "offline": true,
        "conf_address": "Место и время проведения конференции:",
        "contacts": "Для участия в конференции необходимо в срок до 16 февраля 2020 года направить в Оргкомитет на e-mail: npk_polit-proc-rsy@mail.ru заявку на участие в электронном виде. Заявка участника (приложение № 1) и тезисы доклада прилагаются к письму в виде прикрепленных файлов, название которых должно содержать: номер направления и фамилию участника (пример: «2.Иванов.заявка.doc», «2.Иванов.доклад.doc». npk_polit-proc-rsy@mail.ru E-mail E-mail",
        "rinc": true
    },
    {
        "conf_id": "s-vfu_137212",
        "hash": "1137e842d9b72e429446b04db09bd056",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2020-03-16",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-06",
        "conf_date_end": "2020-07-09",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=137212",
        "reg_href": "отсутствует",
        "conf_name": "II Международная конференция «Сварка в России – 2020: современное состояние и перспективы»",
        "conf_s_desc": "II Международная конференция «Сварка в России – 2020: современное состояние и перспективы»",
        "conf_desc": " II МЕЖДУНАРОДНАЯ КОНФЕРЕНЦИЯ «СВАРКА В РОССИИ – 2020: СОВРЕМЕННОЕ СОСТОЯНИЕ И ПЕРСПЕКТИВЫ» посвящается 50-летию образования ИФТПС СО РАН в рамках Евразийского симпозиума по проблемам прочности и ресурса в условиях низких климатических температур. II МЕЖДУНАРОДНАЯ КОНФЕРЕНЦИЯ «СВАРКА В РОССИИ – 2020: СОВРЕМЕННОЕ СОСТОЯНИЕ И ПЕРСПЕКТИВЫ» посвящается 50-летию образования ИФТПС СО РАН в рамках Евразийского симпозиума по проблемам прочности и ресурса в условиях низких климатических температур. В период с 6 по 9 июля 2020 в г. Якутске в ИФТПС СО РАН состоится Вторая Международная конференция «Сварка в России-2020: Современное состояние и перспективы», посвященная 50-летию образования Института физико-технических проблем Севера им. В.П. Ларионова СО РАН в рамках Евразийского симпозиума по проблемам прочности и ресурса в условиях низких климатических температур «EURASTRENCOLD – 2020». Научно-техническая конференция охватывает все направления развития сварочного производства, в том числе международное сотрудничество, направленное на укрепление связей между ведущими учеными и специалистами в области сварки и родственных технологий. На конференции планируется обсудить широкий спектр научно-технических вопросов, посвященных основам создания нового класса материалов и оборудования, предназначенных для производства и ремонта высокоответственных конструкций, техники специального назначения, эксплуатируемых, в экстремальных условиях, надежности конструкций ответственного назначения, снижению рисков от техногенных аварий и их последствий, а также будут затронуты проблемы подготовки специалистов сварочного производства. ТЕМАТИКА КОНФЕРЕНЦИИ ТЕМАТИКА КОНФЕРЕНЦИИ КЛЮЧЕВЫЕ ДАТЫ КЛЮЧЕВЫЕ ДАТЫ Регистрация участников (приём заявок на участие в конференции) — до 16 марта 2020 г. Приём материалов докладов — до 31 марта 2020 г. Подтверждение включения докладов в программу конференции – до 15 мая 2020 г. Регистрация участников без представления докладов — до 1 июня 2020 г. Перечисление оргвзноса — до 1 июня 2020 г.  СКАЧАТЬ СКАЧАТЬ Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "II МЕЖДУНАРОДНАЯ КОНФЕРЕНЦИЯ «СВАРКА В РОССИИ – 2020: СОВРЕМЕННОЕ СОСТОЯНИЕ И ПЕРСПЕКТИВЫ» посвящается 50-летию образования ИФТПС СО РАН в рамках Евразийского симпозиума по проблемам прочности и ресурса в условиях низких климатических температур.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_163294",
        "hash": "ab103f95130959177481ce557b08c531",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2022-06-10",
        "reg_date_end": "",
        "conf_date_begin": "2022-02-13",
        "conf_date_end": "2048-02-13",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=163294",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская научно-образовательная конференция с международным участием:​ аспекты​ развития современной​ высокотехнологичной​ медицины",
        "conf_s_desc": "Всероссийская научно-образовательная конференция с международным участием:​ аспекты​ развития современной​ высокотехнологичной​ медицины",
        "conf_desc": "   ФГАОУ ВО «Северо-Восточный федеральный университет имени М.К. Аммосова» Физико-технический институт Всероссийская научно-практическая конференция с международным участием \" Интеграция наук: междисциплинарность в медицине \" Интеграция наук: междисциплинарность в медицине ВКМиФ-2022 ВКМиФ-2022 20 июня – 22 июня 2022 г., 20 июня – 22 июня 2022 г., Республика Саха (Якутия), г. Якутск, ул. Кулаковского 48, Россия   ТРЕТЬЕ ИНФОРМАЦИОННОЕ ПИСЬМО ТРЕТЬЕ ИНФОРМАЦИОННОЕ ПИСЬМО УВАЖАЕМЫЕ КОЛЛЕГИ! СООБЩАЕМ ВАМ О ПРОДЛЕНИИ РЕГИСТРАЦИИ И ПРИЕМА МАТЕРИАЛОВ УВАЖАЕМЫЕ КОЛЛЕГИ! СООБЩАЕМ ВАМ О ПРОДЛЕНИИ РЕГИСТРАЦИИ И ПРИЕМА МАТЕРИАЛОВ  Срок регистрации на участие в конференции продлен до 10 июня 2022 г. 10 июня 2022 Представление тезисов докладов: до 10 июня 2022 г . 10 июня 2022 г  Приглашаем принять участие в первой Всероссийской научно-практической конференции \"Интеграция наук: междисциплинарность в медицине\" - ВКМиФ-2022, которую проводит Северо-Восточный федеральный университет , Московский государственный университет и Якутский научный центр комплексных медицинских проблем , место проведения г. Якутск ул. Кулаковского 48 (корпус факультетов естественных наук СВФУ). К участию в конференции приглашаются ученые, преподаватели, аспиранты, студенты ВУЗов, ординаторы, врачи и сотрудники медицинских учреждений. Планируется участие более 200 специалистов и обучающихся со всей России и других стран, включая ведущих научных сотрудников МГУ имени М.В. Ломоносова, Национального медицинского исследовательского центра онкологии им. Н.Н. Блохина, Национального исследовательского Томского политехнического университета, Гентского университета (Бельгия), «РНПЦ онкологии и медицинской радиологии им. Н.Н. Александрова» (Минск, Беларусь), филиала МГУ имени М.В. Ломоносова в Ташкенте (Узбекистан) и др., а также выпускников бакалавриата и магистратуры профиля «Медицинская физика» СВФУ, работающих в и за пределами РС(Я) по своей специальности. Акценты будут сделаны на научную интеграцию специалистов различных областей науки в решении медицинских проблем диагностики и терапии в области онкологии, в исследованиях сложно диагностируемых заболеваний с применением высокотехнологичного медицинского и физического оборудования, а также на практическую составляющую программы, в рамках которой будут проведены Школа «Медицинская физика для врачей: аппараты лучевой диагностики и терапии» (МРТ, КТ, линейные медицинские ускорители, УЗИ), Круглый стол «10-летие образовательной деятельности в области подготовки медицинских физиков в СВФУ имени М.К. Аммосова», Круглый стол, посвященный 100-летию ЯССР, «Развитие медицинской физики в России и РС(Я)», студенческая конференция, посвященная 300-летию Российской академии наук: «Актуальные задачи медицины: методы исследования на стыке наук». Значимость научных работ будет обусловлена важностью представления исследователям и специалистам современной актуальной информации о развитии имеющихся и разработке новых методов диагностики и терапии заболеваний, оказывающих высокую нагрузку на систему общественного здравоохранения, а также о возможностях улучшения качества медицинского обслуживания при интеграции ресурсов разных областей науки и техники. Конференция будет способствовать координации взаимодействий деятелей науки, специалистов клинической медицины, сотрудников и студентов образовательных учреждений, установлению новых научных контактов для дальнейшего сотрудничества и обмена опытом. По результатам работы конференции планируется издание сборника тезисов (планируется индексация сборника в БД РИНЦ), а также публикация расширенных тезисов и статей в журналах «Вестник СВФУ» (Физико-математические науки – РИНЦ, Медицинские науки – РИНЦ, Математические заметки СВФУ – ВАК), в журналах «Медицинская физика» (ВАК), «Медицинская радиология и радиационная безопасность» (ВАК). Право отбора расширенных тезисов и статей Оргкомитет оставляет за собой. Работу конференции планируется организовать по следующим секциям (внутри темы): Работу конференции планируется организовать по следующим секциям (внутри темы): 1. Мультидисциплинарный подход в диагностике и терапии заболеваний, 2. Медицинская физика и биофизика, 3. Радиационные и нанотехнологии в биологии и в медицине, 4. Математическое моделирование в биомедицине. В рамках конференции планируется проведение: В рамках конференции планируется проведение: 1. Школы «Медицинская физика: аппараты лучевой диагностики и терапии» (линейные медицинские ускорители, МРТ, КТ, УЗИ), в рамках школы проходят курсы повышения квалификации в результате которых будут выданы сертификаты установленного образца СВФУ (для получения сертификата необходим взнос, порядок оплаты см. ниже), в рамках школы проходят курсы повышения квалификации в результате которых будут выданы сертификаты установленного образца СВФУ (для получения сертификата необходим взнос, порядок оплаты см. ниже), 2. Круглого стола «10-летие образовательной деятельности в области подготовки медицинских физиков в СВФУ имени М.К. Аммосова», 3. Круглого стола, посвященного 100-летию ЯАССР «Развитие медицинской физики в России и в РС(Я)», 4. Студенческая конференция, посвященная 300-летию Российской академии наук: «Междисциплинарный подход в решении актуальных проблем медицины» (с участием школьников г. Якутска). Порядок подачи заявок на участие в конференции и регистрация участников: Порядок подачи заявок на участие в конференции и регистрация участников: Регистрация проходит через портал leader ID , необходимо зарегистрироваться на портале до 18 июня. Ссылка к подключению через программу Zoom появиться за полчаса до начала мероприятия на данном сайте. Также на этом сайте вы найдете всю последнюю информацию касательно конференции. Регистрация проходит через портал leader  ID , необходимо зарегистрироваться на портале до 18 июня. Ссылка к подключению через программу Zoom появиться за полчаса до начала мероприятия на данном сайте. Также на этом сайте вы найдете всю последнюю информацию касательно конференции. https://leader-id.ru/events/279908  Требования к оформлению тезиса и форма для регистрации Требования к оформлению тезиса и форма для регистрации Требования к оформлению стендового доклада. Требования к оформлению стендового доклада. Список принятых работ Список принятых работ Скачать сборник тезисов конференции ВКМФ-2022 Скачать сборник тезисов конференции ВКМФ-2022 Для участия в конференции необходимо прислать тезисы докладов и информацию для регистрации на электронную почту medfizsvfu 2022@ gmail . com . medfizsvfu 2022@ gmail . com Участие в конференции бесплатное, при условии очного участия, приезд и проживание за свой счет. Участие в конференции бесплатное, при условии очного участия, приезд и проживание за свой счет.  Оплата за оформление удостоверения о прохождении курса повышения квалификации установленного образца СВФУ (стоимость – 1000 руб). Обязательно указать при оплате ВКМФ2022 . Инструкция как записаться на курсы на сайте Оплата за оформление удостоверения о прохождении курса повышения квалификации установленного образца СВФУ (стоимость – 1000 руб). Обязательно указать при оплате ВКМФ2022 . Инструкция как записаться на курсы на сайте https://leader-id.ru/events/279908   Реквизиты для оплаты по счету: Реквизиты для оплаты по счету: ФГАОУ ВО Северо-Восточный федеральный университет им. М.К. Аммосова Адрес: 677000, Саха /Якутия/ Респ., г Якутск, ул.Белинского, д. 58 ИНН: 1435037142 КПП: 143501001 ОКПО:02069705 К/с: 30101810300000000770 Р/с: 40503810500004000008 БИК: 049805770 АКБ \"Алмазэргиэнбанк\", АО     Рабочий язык конференции - русский. Рабочий язык конференции - русский. Конференция предполагает: Конференция предполагает: Устное выступление: очное / онлайн доклад. Стендовый доклад: очное / заочное участие. Контактная информация: Контактная информация: Физико-технический институт СВФУ, ул. Кулаковского, 48, КФЕН, каб. 218, 315 677000, Республика Саха, Якутск. +7 965 676 00 51 (Протопопов Федор Федорович); +7 964 429 38 21 (Павлов Александр Николаевич);  E-mail: medfizsvfu 2022@ gmail . com medfizsvfu 2022@ gmail . com ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Приглашаем принять участие в первой Всероссийской научно-практической конференции \"Интеграция наук: междисциплинарность в медицине\" - ВКМиФ-2022, которую проводит Северо-Восточный федеральный университет , Московский государственный университет и Якутский научный центр комплексных медицинских проблем , место проведения г. Якутск ул. Кулаковского 48 (корпус факультетов естественных наук СВФУ). К участию в конференции приглашаются ученые, преподаватели, аспиранты, студенты ВУЗов, ординаторы, врачи и сотрудники медицинских учреждений.",
        "contacts": "Значимость научных работ будет обусловлена важностью представления исследователям и специалистам современной актуальной информации о развитии имеющихся и разработке новых методов диагностики и терапии заболеваний, оказывающих высокую нагрузку на систему общественного здравоохранения, а также о возможностях улучшения качества медицинского обслуживания при интеграции ресурсов разных областей науки и техники. Конференция будет способствовать координации взаимодействий деятелей науки, специалистов клинической медицины, сотрудников и студентов образовательных учреждений, установлению новых научных контактов для дальнейшего сотрудничества и обмена опытом. Для участия в конференции необходимо прислать тезисы докладов и информацию для регистрации на электронную почту medfizsvfu2022@gmail.com. gmail Контактная информация: Контактная информация: E-mail: medfizsvfu2022@gmail.com gmail",
        "rinc": true
    },
    {
        "conf_id": "s-vfu_129521",
        "hash": "79c6d507781e8252ea1e45e3f35cd645",
        "un_name": "",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=129521",
        "reg_href": "отсутствует",
        "conf_name": "Состоится III Всероссийская научно-практическая конференция «Лебедевские чтения»",
        "conf_s_desc": "Состоится III Всероссийская научно-практическая конференция «Лебедевские чтения»",
        "conf_desc": "    Университет Арктики Министерство образования и науки Российской Федерации Северо-Восточный федеральный университет имени М.К.Аммосова Институт языков и культурынародов Северо-Востока РФ Кафедра северной филологии Тематическая сеть «ArcticLingua» Ассоциация коренных малочисленных народов Севера РС (Я)  Муниципальное бюджетное общеобразовательное учреждение \"ОРТО-ДОЙДУНСКАЯ СОШ ИМ. В.Д. ЛЕБЕДЕВА\" Информационное письмо Состоится III Всероссийская научно-практическая конференция «Лебедевские чтения», III Всероссийская научно-практическая конференция «Лебедевские чтения»,  посвященная к 85-летию эвенского поэта, ученого-лингвиста Василия Дмитриевича Лебедева. посвященная к 85-летию эвенского поэта, ученого-лингвиста Василия Дмитриевича Лебедева.  В программе конференции планируется работа секций по следующим направлениям: В программе конференции планируется работа секций по следующим направлениям: 1. Языки коренных малочисленных народов Севера и Арктики. 2. Фольклор коренных малочисленных народов Севера и Арктики. 3. Литература народов Севера. 4. Культурное наследие Арктики. 5. Этнография коренных малочисленных народов Севера и Арктики.  Начало конференции: 20 декабря 2019 г, в 16 ч. Начало конференции: Форма участия: очная и заочная. Форма участия: Участники: обучающиеся 1-11 классов, учителя и родители. Участники: Место проведения конференции: Республика Саха (Якутия), Момский район, с. Кулун-Ельбют. Место проведения конференции: Все участники получат сертификаты об участии в конференции. Оргкомитет конференции берет на себя расходы, связанные с обеспечением работы секций, публикацией материалов конференции. Срок предоставления статей – до 31 ноября 2019 г. Требования к оформлению статей Текст статьи должен быть представлен в электронном варианте (редактор Word, форматRTF, параметры поля – 2 мм со всех сторон, шрифт TimesNewRoman, кегль 14 через полуторный интервал). Абзац (красная строка) – 1,25 см (не допускается создание абзацной строки с помощи клавиши «Пробел»). Переносы слов на строках автоматические и не более 3 подряд). Нумерация страниц отсутствует. Объем статей – 5-8 страниц. В левом верхнем углу указываются: - индекс УДК; - ФИО автора полностью (например:Иванов Иван Иванович); - полное наименование организации и подразделения, в котором работает/учится каждый автор (например: Российский государственный педагогический университет им. А.И. Герцена, Институт народов Севера, кафедра алтайских языков, фольклора и литературы); по центру: - название работы прописными буквами жирным шрифтом без сокращений; - аннотация (2-4 предложения); - ключевые слова (не менее 5 ключевых слов). Далее вся информация (ФИО автора, наименование организации и подразделения, название работы, аннотация, ключевые слова) повторяются на английском языке. Названия и номера таблиц указываются над таблицами в виде «Таблица 1 – Название». Шрифт – полужирный, выравнивание по ширине. Название и номера рисунков указываются под рисунками в виде «Рис.1 – Название». Шрифт – полужирный, выравнивание по центру. Ссылки на соответствующий источник из списка литературы оформляются в квадратных скобках, например: [1, 18]. Список использованной литературы приводится согласно ГОСТу в алфавитном порядке в конце статьи. Файл должен быть назван фамилией автора. Статьи отправлять по e-mail: konf.lebedev@bk.ru , odcosh@mail.ru Статьи отправлять по e-mail: За дополнительной информацией можно обращаться в оргкомитет конференции к ответственным лицам: зав. кафедрой северной филологии Института языков и культуры народов Северо-Востока РФ СВФУ им. М.К.Аммосова к.ф.н., доценту Винокуровой Антонине Афанасьевне, Павловой Ольге Ксенофонтовне 8 (4112) 496745. Винокуровой Антонине Афанасьевне, Павловой Ольге Ксенофонтовне  СКАЧАТЬ СКАЧАТЬ Информационное письмо    ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции: Республика Саха (Якутия), Момский район, с. Кулун-Ельбют.",
        "contacts": "Статьи отправлять по e-mail: konf.lebedev@bk.ru, odcosh@mail.ru konf.lebedev@bk.ru Статьи отправлять по e-mail:",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_131747",
        "hash": "63a09e9973c04ec2226c3f2ea11ec8de",
        "un_name": "",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=131747",
        "reg_href": "отсутствует",
        "conf_name": "X Всероссийская научно-практическая конференция с международным участием \"Геология и минерально-сырьевые ресурсы Северо-Востока России\"",
        "conf_s_desc": "X Всероссийская научно-практическая конференция с международным участием \"Геология и минерально-сырьевые ресурсы Северо-Востока России\"",
        "conf_desc": " Приглашаем вас принять участие в X Всероссийской научно-практической конференции с международным участием \"Геология и минерально-сырьевые ресурсы Северо-Востока России\"» (ВНПК-2020), которая состоится  1-3 апреля  2020 г. в г. Якутске. Тематика секций: Срок подачи заявок: Срок подачи тезисов: Оплата регистрационного взноса:",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_129523",
        "hash": "2fb5fc991007bc4fb8c1b2278adf222c",
        "un_name": "",
        "local": true,
        "reg_date_begin": "2019-11-30",
        "reg_date_end": "",
        "conf_date_begin": "2019-02-13",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=129523",
        "reg_href": "отсутствует",
        "conf_name": "Состоится республиканская научно-практическая конференция «Дуткинские чтения», посвященная 80-летию Христофора Иннокентьевича Дуткина",
        "conf_s_desc": "Состоится республиканская научно-практическая конференция «Дуткинские чтения», посвященная 80-летию Христофора Иннокентьевича Дуткина",
        "conf_desc": " Уважаемые коллеги! Уважаемые коллеги! Приглашаем Вас принять участие в работе республиканской научно-практической конференции «Дуткинские чтения» , «Дуткинские чтения» посвященной 80-летию Христофора Иннокентьевича Дуткина   Дата проведения конференции: 17декабря 2019 г. Дата проведения конференции: Место проведения: г. Якутск, УЛК СВФУ, ул. Белинского, 58, Зал Ученого совета. Место проведения: Начало: 10.00 час. Начало:  Дуткинские чтения проводятся к 80-летию известного ученого, канд. филол. наук Христофора Иннокентьевича Дуткина, внесшего значимый вклад в исследование языков и культуры малочисленных народов Севера и становление гуманитарного североведения. Научно-практическая конференция призвана объединить усилия научного сообществаи общественности в деле изучения, сохраненияи развития самобытных языков и уникальных культур коренныхмалочисленных народов Севера, Сибири и Дальнего Востока.  Основные тематическиенаправления работы конференции : Основные тематическиенаправления работы конференции · Языки коренных малочисленных народов Севера: документация и лингвистическое описание; · Фольклор и литература коренных малочисленных народов Севера, Сибири и Дальнего Востока; · Материальная и духовная культура народов Севера; · Традиционное природопользование и хозяйствование коренных малочисленных народов Севера в условиях трансформационных процессов; · Методика преподавания языков и фольклора коренных малочисленных народов Севера. К участию в конференции приглашаются руководители и научные сотрудники научных институтов и академических образовательных учреждений, органов государственной власти Республики Саха (Якутия), государственных учреждений, архивов, музеев, а также широкий круг общественности. Заявку для участия в конференции необходимо выслать до 30 ноября 201 9 г. по электронной почте: Yazyk_Arktika@mail.ru в отдельных файлах с указанием фамилии участника (например: Иванова_заявка). Заявку 30 ноября 201 9 г. В заявке необходимо сообщить следующие сведения: фамилия, имя, отчество; ученая степень, звание; место работы, должность; тема доклада; необходимые технические средства; контактные данные (электронная почта, телефон), форма участия: очное, заочное.Заявку высылать на указанный выше адрес с пометкой «Дуткинские чтения». В заявке «Дуткинские чтения».  Финансовые условия: проездные и командировочные расходы за счет направляющей стороны. Организационный взнос и плата за публикацию не взимаются. Финансовые условия:   ФОРМА ЗАЯВКИ ФОРМА ЗАЯВКИ на участие в научно-практической конференции на участие в научно-практической конференции Фамилия, имя, отчество Фамилия, имя, отчество    Город Город    Тема доклада Тема доклада    Место работы (полностью) Место работы (полностью)    Должность Должность    Ученая степень или звание Ученая степень или звание    Контактный телефон (рабочий и сотовый) Контактный телефон (рабочий и сотовый)    E-mail E-mail    Необходимость технического обеспечения доклада Необходимость технического обеспечения доклада     СКАЧАТЬ СКАЧАТЬ Информационное письмо ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения: г. Якутск, УЛК СВФУ, ул. Белинского, 58, Зал Ученого совета.",
        "contacts": "Заявку для участия в конференции необходимо выслать до 30 ноября 2019 г. по электронной почте: Yazyk_Arktika@mail.ru в отдельных файлах с указанием фамилии участника (например: Иванова_заявка). Yazyk_Arktika@mail.ru В заявке необходимо сообщить следующие сведения: фамилия, имя, отчество; ученая степень, звание; место работы, должность; тема доклада; необходимые технические средства; контактные данные (электронная почта, телефон), форма участия: очное, заочное.Заявку высылать на указанный выше адрес с пометкой «Дуткинские чтения». Контактный телефон (рабочий и сотовый) Контактный телефон (рабочий и сотовый) E-mail E-mail",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_127535",
        "hash": "4a157bd91e5d8d644901c8572a04bec8",
        "un_name": "",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=127535",
        "reg_href": "",
        "conf_name": "Межвузовская научно-практическая конференция студентов и молодых ученых с международным участием «Проблемы толерантности и социокультурной интеграции в поликультурной образовательной среде российского вуза»",
        "conf_s_desc": "Межвузовская научно-практическая конференция студентов и молодых ученых с международным участием «Проблемы толерантности и социокультурной интеграции в поликультурной образовательной среде российского вуза»",
        "conf_desc": " Конференция состоится в ФГБОУ ВО «Астраханский ГМУ» Минздрава России 1 2-13 декабря 2019 г. в г. Астрахани . до 18 ноября 2019 года СКАЧАТЬ СКАЧАТЬ Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_126924",
        "hash": "efed9b21d8ea22f046925c5038361c88",
        "un_name": "",
        "local": false,
        "reg_date_begin": "1993-02-13",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=126924",
        "reg_href": "отсутствует",
        "conf_name": "Приглашаем на V Международную конференцию \"АРКТИКА-2020\"",
        "conf_s_desc": "Приглашаем на V Международную конференцию \"АРКТИКА-2020\"",
        "conf_desc": " Уважаемые коллеги! Уважаемые коллеги! Уважаемые коллеги! Уважаемые коллеги! Представляем вашему вниманию статьи рубрики «Российская Арктика». Авторы этих материалов неоднократно принимали участие в нашей конференции «Арктика: шельфовые проекты и устойчивое развитие регионов». Ждём их и на площадке конференции «Арктика-2020». Всем зарегистрированным участникам мы предлагаем публикацию в журнале «Региональная энергетика и энергосбережение». Тезисы ваших выступлений и статьи по теме Конференции присылайте в редакцию: sergeeva@s-kon.ru В основе деловой повестки – вопросы территориального развития Арктики, создание условий для привлечения инвестиций: система преференций для успешных инвестиционных проектов. Кроме того, будут рассмотрены вопросы обеспечения энергетической безопасности районов Крайнего Севера и Дальнего Востока, стратегия развития транспортной инфраструктуры Арктической зоны РФ, перспективы развития рынка СПГ в арктических регионах, инновации в технологических и проектных решениях добычи и переработки полезных ископаемых в районах Крайнего Севера и Дальнего Востока, вопросы развития особо охраняемых природных территорий в Арктике и Субарктике, новации в арктическое законодательство, включая вопросы недропользования и экологической безопасности, вопросы международного сотрудничества в зоне Арктики. На конференции также будут обсуждаться вопросы внедрения инновационных технологий, реализации конкретных региональных и отраслевых программ и проектов, их взаимной увязки в рамках арктической инфраструктуры, государственного заказа, финансирования и создания благоприятного инвестиционного климата, сохранения Арктики в качестве зоны мира и сотрудничества. ЖДЕМ ВАС НА АРКТИКЕ! РЕГИСТРАЦИЯ Арктика – пространство привлечения инвестиций В интервью информационно-аналитическому журналу \"Региональная энергетика и энергосбережение\" эксперт по Арктике Дмитрий Олегович Фишкин – один из основных разработчиков Комплексного проекта «Реализация минерально-сырьевого и логистического потенциала Арктики» рассказал о прогнозных объемах отгрузки добываемого сырья для транспортировки через акваторию СМП, о реализации проектов по освоению минерально-сырьевой базы Арктической зоны России и разделении Арктической зоны на своеобразные «кластеры», в зависимости от общности транспортно-логистического обеспечения. ЧИТАТЬ Подходы к обеспечению экологической безопасности в Арктике Существует постоянная обеспокоенность состоянием окружающей среды в связи с социально-экономическим развитием Арктики. В перечне задач Государственной программы заявляется, что необходимо усилить координацию действий органов государственной власти по «сохранению и защите арктической среды, ликвидации экологических последствий хозяйственной деятельности; улучшению экологического мониторинга арктической зоны Российской Федерации». ЧИТАТЬ Цифровизация – энергия будущего! ОАО «СУПЕРТЕЛ», созданное в 1993 году на базе одного из государственных научно-производственных объединений промышленности средств связи, – одно из ведущих отечественных предприятий по разработке и внедрению современного телекоммуникационного оборудования и программного обеспечения для транспортных сетей и сетей информационного доступа. Высокий научно-технический потенциал и большой опыт разработок позволил коллективу предприятия создать широкий спектр продукции на основе технологий OTN/WDM/SDH/PDH/IP. ЧИТАТЬ СВЕЖИЕ АРКТИЧЕСКИЕ НОВОСТИ Представляем вашему вниманию статьи рубрики «Российская Арктика». Авторы этих материалов неоднократно принимали участие в нашей конференции «Арктика: шельфовые проекты и устойчивое развитие регионов». Ждём их и на площадке конференции «Арктика-2020». Всем зарегистрированным участникам мы предлагаем публикацию в журнале «Региональная энергетика и энергосбережение». Тезисы ваших выступлений и статьи по теме Конференции присылайте в редакцию: sergeeva@s-kon.ru В основе деловой повестки – вопросы территориального развития Арктики, создание условий для привлечения инвестиций: система преференций для успешных инвестиционных проектов. Кроме того, будут рассмотрены вопросы обеспечения энергетической безопасности районов Крайнего Севера и Дальнего Востока, стратегия развития транспортной инфраструктуры Арктической зоны РФ, перспективы развития рынка СПГ в арктических регионах, инновации в технологических и проектных решениях добычи и переработки полезных ископаемых в районах Крайнего Севера и Дальнего Востока, вопросы развития особо охраняемых природных территорий в Арктике и Субарктике, новации в арктическое законодательство, включая вопросы недропользования и экологической безопасности, вопросы международного сотрудничества в зоне Арктики. На конференции также будут обсуждаться вопросы внедрения инновационных технологий, реализации конкретных региональных и отраслевых программ и проектов, их взаимной увязки в рамках арктической инфраструктуры, государственного заказа, финансирования и создания благоприятного инвестиционного климата, сохранения Арктики в качестве зоны мира и сотрудничества. ЖДЕМ ВАС НА АРКТИКЕ! РЕГИСТРАЦИЯ Арктика – пространство привлечения инвестиций В интервью информационно-аналитическому журналу \"Региональная энергетика и энергосбережение\" эксперт по Арктике Дмитрий Олегович Фишкин – один из основных разработчиков Комплексного проекта «Реализация минерально-сырьевого и логистического потенциала Арктики» рассказал о прогнозных объемах отгрузки добываемого сырья для транспортировки через акваторию СМП, о реализации проектов по освоению минерально-сырьевой базы Арктической зоны России и разделении Арктической зоны на своеобразные «кластеры», в зависимости от общности транспортно-логистического обеспечения. ЧИТАТЬ Подходы к обеспечению экологической безопасности в Арктике Существует постоянная обеспокоенность состоянием окружающей среды в связи с социально-экономическим развитием Арктики. В перечне задач Государственной программы заявляется, что необходимо усилить координацию действий органов государственной власти по «сохранению и защите арктической среды, ликвидации экологических последствий хозяйственной деятельности; улучшению экологического мониторинга арктической зоны Российской Федерации». ЧИТАТЬ Цифровизация – энергия будущего! ОАО «СУПЕРТЕЛ», созданное в 1993 году на базе одного из государственных научно-производственных объединений промышленности средств связи, – одно из ведущих отечественных предприятий по разработке и внедрению современного телекоммуникационного оборудования и программного обеспечения для транспортных сетей и сетей информационного доступа. Высокий научно-технический потенциал и большой опыт разработок позволил коллективу предприятия создать широкий спектр продукции на основе технологий OTN/WDM/SDH/PDH/IP. ЧИТАТЬ СВЕЖИЕ АРКТИЧЕСКИЕ НОВОСТИ Представляем вашему вниманию статьи рубрики «Российская Арктика». Авторы этих материалов неоднократно принимали участие в нашей конференции «Арктика: шельфовые проекты и устойчивое развитие регионов». Ждём их и на площадке конференции «Арктика-2020». Всем зарегистрированным участникам мы предлагаем публикацию в журнале «Региональная энергетика и энергосбережение». Тезисы ваших выступлений и статьи по теме Конференции присылайте в редакцию: sergeeva@s-kon.ru В основе деловой повестки – вопросы территориального развития Арктики, создание условий для привлечения инвестиций: система преференций для успешных инвестиционных проектов. Кроме того, будут рассмотрены вопросы обеспечения энергетической безопасности районов Крайнего Севера и Дальнего Востока, стратегия развития транспортной инфраструктуры Арктической зоны РФ, перспективы развития рынка СПГ в арктических регионах, инновации в технологических и проектных решениях добычи и переработки полезных ископаемых в районах Крайнего Севера и Дальнего Востока, вопросы развития особо охраняемых природных территорий в Арктике и Субарктике, новации в арктическое законодательство, включая вопросы недропользования и экологической безопасности, вопросы международного сотрудничества в зоне Арктики. На конференции также будут обсуждаться вопросы внедрения инновационных технологий, реализации конкретных региональных и отраслевых программ и проектов, их взаимной увязки в рамках арктической инфраструктуры, государственного заказа, финансирования и создания благоприятного инвестиционного климата, сохранения Арктики в качестве зоны мира и сотрудничества. Представляем вашему вниманию статьи рубрики «Российская Арктика». Авторы этих материалов неоднократно принимали участие в нашей конференции «Арктика: шельфовые проекты и устойчивое развитие регионов». Ждём их и на площадке конференции «Арктика-2020». Всем зарегистрированным участникам мы предлагаем публикацию в журнале «Региональная энергетика и энергосбережение». Тезисы ваших выступлений и статьи по теме Конференции присылайте в редакцию: sergeeva@s-kon.ru В основе деловой повестки – вопросы территориального развития Арктики, создание условий для привлечения инвестиций: система преференций для успешных инвестиционных проектов. Кроме того, будут рассмотрены вопросы обеспечения энергетической безопасности районов Крайнего Севера и Дальнего Востока, стратегия развития транспортной инфраструктуры Арктической зоны РФ, перспективы развития рынка СПГ в арктических регионах, инновации в технологических и проектных решениях добычи и переработки полезных ископаемых в районах Крайнего Севера и Дальнего Востока, вопросы развития особо охраняемых природных территорий в Арктике и Субарктике, новации в арктическое законодательство, включая вопросы недропользования и экологической безопасности, вопросы международного сотрудничества в зоне Арктики. На конференции также будут обсуждаться вопросы внедрения инновационных технологий, реализации конкретных региональных и отраслевых программ и проектов, их взаимной увязки в рамках арктической инфраструктуры, государственного заказа, финансирования и создания благоприятного инвестиционного климата, сохранения Арктики в качестве зоны мира и сотрудничества. ЖДЕМ ВАС НА АРКТИКЕ! ЖДЕМ ВАС НА АРКТИКЕ! РЕГИСТРАЦИЯ РЕГИСТРАЦИЯ   Арктика – пространство привлечения инвестиций Арктика – пространство привлечения инвестиций   В интервью информационно-аналитическому журналу \"Региональная энергетика и энергосбережение\" эксперт по Арктике Дмитрий Олегович Фишкин – один из основных разработчиков Комплексного проекта «Реализация минерально-сырьевого и логистического потенциала Арктики» рассказал о прогнозных объемах отгрузки добываемого сырья для транспортировки через акваторию СМП, о реализации проектов по освоению минерально-сырьевой базы Арктической зоны России и разделении Арктической зоны на своеобразные «кластеры», в зависимости от общности транспортно-логистического обеспечения. В интервью информационно-аналитическому журналу \"Региональная энергетика и энергосбережение\" эксперт по Арктике Дмитрий Олегович Фишкин – один из основных разработчиков Комплексного проекта «Реализация минерально-сырьевого и логистического потенциала Арктики» рассказал о прогнозных объемах отгрузки добываемого сырья для транспортировки через акваторию СМП, о реализации проектов по освоению минерально-сырьевой базы Арктической зоны России и разделении Арктической зоны на своеобразные «кластеры», в зависимости от общности транспортно-логистического обеспечения. ЧИТАТЬ ЧИТАТЬ   Подходы к обеспечению экологической безопасности в Арктике Подходы к обеспечению экологической безопасности в Арктике   Существует постоянная обеспокоенность состоянием окружающей среды в связи с социально-экономическим развитием Арктики. В перечне задач Государственной программы заявляется, что необходимо усилить координацию действий органов государственной власти по «сохранению и защите арктической среды, ликвидации экологических последствий хозяйственной деятельности; улучшению экологического мониторинга арктической зоны Российской Федерации». Существует постоянная обеспокоенность состоянием окружающей среды в связи с социально-экономическим развитием Арктики. В перечне задач Государственной программы заявляется, что необходимо усилить координацию действий органов государственной власти по «сохранению и защите арктической среды, ликвидации экологических последствий хозяйственной деятельности; улучшению экологического мониторинга арктической зоны Российской Федерации». ЧИТАТЬ ЧИТАТЬ   Цифровизация – энергия будущего! Цифровизация – энергия будущего!   ОАО «СУПЕРТЕЛ», созданное в 1993 году на базе одного из государственных научно-производственных объединений промышленности средств связи, – одно из ведущих отечественных предприятий по разработке и внедрению современного телекоммуникационного оборудования и программного обеспечения для транспортных сетей и сетей информационного доступа. Высокий научно-технический потенциал и большой опыт разработок позволил коллективу предприятия создать широкий спектр продукции на основе технологий OTN/WDM/SDH/PDH/IP. ОАО «СУПЕРТЕЛ», созданное в 1993 году на базе одного из государственных научно-производственных объединений промышленности средств связи, – одно из ведущих отечественных предприятий по разработке и внедрению современного телекоммуникационного оборудования и программного обеспечения для транспортных сетей и сетей информационного доступа. Высокий научно-технический потенциал и большой опыт разработок позволил коллективу предприятия создать широкий спектр продукции на основе технологий OTN/WDM/SDH/PDH/IP. ЧИТАТЬ ЧИТАТЬ СВЕЖИЕ АРКТИЧЕСКИЕ НОВОСТИ СВЕЖИЕ АРКТИЧЕСКИЕ НОВОСТИ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_126918",
        "hash": "237efe023bf4bb789eafb34bfae00fd6",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2019-09-19",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=126918",
        "reg_href": "http://e.mail.ru/compose/?mailto=mailto%3akzm_duss@mail.ru%d0%92",
        "conf_name": "I Международная Поволжская конференция по экономике, гуманитарным наукам и спорту (FICEHS 2019)",
        "conf_s_desc": "I Международная Поволжская конференция по экономике, гуманитарным наукам и спорту (FICEHS 2019)",
        "conf_desc": " Направления научно – практической конференции: 1. Экономические науки; 2. Гуманитарные исследования; 3. Физическая культура и спорт. Статьи и заявки для участия принимаются по электронной почте kzm_duss@mail.ru до 19.09.2019 г. В ходе конференции планируется обсудить новые векторы мультидисциплинарных экономических и гуманитарных исследований, а также интеграцию усилий научного сообщества, представителей практики, государственных органов и общественности по решению задач физического, спортивного и духовно-нравственного воспитания человека в современном динамично изменяющемся мире.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "3. Физическая культура и спорт. Статьи и заявки для участия принимаются по электронной почте kzm_duss@mail.ru до 19.09.2019 г. В ходе конференции планируется обсудить новые векторы мультидисциплинарных экономических и гуманитарных исследований, а также интеграцию усилий научного сообщества, представителей практики, государственных органов и общественности по решению задач физического, спортивного и духовно-нравственного воспитания человека в современном динамично изменяющемся мире. kzm_duss@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_126068",
        "hash": "e5810cc061a92990a9583200eb55ede9",
        "un_name": "",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=126068",
        "reg_href": "",
        "conf_name": "XIX Международная научно-практическая конференция «Реальность этноса» на тему: «Родной язык, фольклор, культура и литература коренных народов России в системе образования: проблемы и перспективы сохранения и развития»",
        "conf_s_desc": "XIX Международная научно-практическая конференция «Реальность этноса» на тему: «Родной язык, фольклор, культура и литература коренных народов России в системе образования: проблемы и перспективы сохранения и развития»",
        "conf_desc": " Российский государственный педагогический университет им. А. И. Герцена Институт народов Севера Кафедра ЮНЕСКО «Образование в поликультурном обществе» при поддержке Министерства науки и высшего образования Российской Федерации Министерства просвещения Российской Федерации Федерального агентства по делам национальностей Российской Федерации Комитета по науке и высшей школе и Комитета по делам Арктики Правительства Санкт - Петербурга Ассоциации коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации 27 – 28 ноября 2019 года проводят в рамках программы Международного года языков коренных народов XIX Международную научно-практическую конференцию «Реальность этноса» на тему: «РОДНОЙ ЯЗЫК, ФОЛЬКЛОР, КУЛЬТУРА И ЛИТЕРАТУРА КОРЕННЫХ НАРОДОВ РОССИИ В СИСТЕМЕ ОБРАЗОВАНИЯ: ПРОБЛЕМЫ И ПЕРСПЕКТИВЫ СОХРАНЕНИЯ И РАЗВИТИЯ». СЕМИНАР имени Роббека Василия Афанасьевича - выдающегося учёного- североведа СКАЧАТЬ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_127531",
        "hash": "4bed4d14360fa6c59911d0d1fd35a813",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2019-10-24",
        "reg_date_end": "",
        "conf_date_begin": "2019-10-24",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=127531",
        "reg_href": "отсутствует",
        "conf_name": "XVII Международная научно-практическая конференция «НАСТУПИВШЕЕ БУДУЩЕЕ: НОВЫЕ ФОРМАТЫ, СМЫСЛЫ И СУЩНОСТИ ОБРАЗОВАНИЯ»",
        "conf_s_desc": "XVII Международная научно-практическая конференция «НАСТУПИВШЕЕ БУДУЩЕЕ: НОВЫЕ ФОРМАТЫ, СМЫСЛЫ И СУЩНОСТИ ОБРАЗОВАНИЯ»",
        "conf_desc": " УВАЖАЕМЫЕ ГОСПОДА! Приглашаем Вас принять участие в работе традиционной XVII Международной научно-практической конференции «НАСТУПИВШЕЕ БУДУЩЕЕ: НОВЫЕ ФОРМАТЫ, СМЫСЛЫ И СУЩНОСТИ ОБРАЗОВАНИЯ» (далее – Конференция), являющейся правопреемником международной научно-методической конференции «Управление качеством в современном вузе». Конференция состоится 24 октября 2019 года. НАПРАВЛЕНИЯ РАБОТЫ КОНФЕРЕНЦИИ: 1. Подготовка кадров и рынок труда: новые форматы, смыслы и сущности образования; 2. Технологическое будущее как основа для изменений в экономике и образовании; 3. Человеческий капитал в условиях глобализации и цифровой трансформации в призме гуманитарных и социальных наук; 4. Актуальные проблемы экономики и финансовая политика государства в контексте глобализации и цифровизации; 5. Профессии будущего: редизайн профессионального образования; 6. Банковский бизнес: новые аспекты и новые компетенции; 7. Зеленая экономика и зеленые финансы – базис инновационного развития; 8. Круглый стол «Арктика будущего: ретроспектива и перспектива исследований и разработок». УСЛОВИЯ УЧАСТИЯ В КОНФЕРЕНЦИИ УСЛОВИЯ УЧАСТИЯ В КОНФЕРЕНЦИИ 1. Рабочие языки конференции – русский, английский. Прием заявок и файлов с материалами производятся до 2359 (МСК) 14 октября 2019 г. на сайте Международного банковского института через форму регистрации: http://inet.ibi.spb.ru/konfer/konfer.php . Подача заявки возможна исключительно через данную электронную форму (заявки, присылаемые по электронной почте, не регистрируются). Прикрепленный файл в регистрационной форме просим назвать по фамилии первого докладчика с указанием номера направления. 2. Материалы докладов будут опубликованы в сборнике, индексируемом в Российском индексе научного цитирования (РИНЦ). Отдельные материалы докладов – по решению Программного комитета конференции – будут опубликованы в специальном выпуске научного журнала «Ученые записки МБИ», входящего в Перечень ведущих рецензируемых научных журналов и изданий, выпускаемых в Российской Федерации, в которых должны быть опубликованы основные научные результаты диссертаций на соискание ученой степени кандидата наук, доктора наук. Требования к материалам, представляемым для публикации, размещены на сайте института по адресу http://www.ibispb.ru/scientific_work/conir/ 3. Организационный взнос составляет (в т.ч. НДС): 2 000 рублей (включает в себя участие во всех мероприятиях Конференции, один экземпляр сборника с материалами Конференции, комплект участника и кофе-брейк) 1 . Оплата организационного взноса производится после подтверждения Программным комитетом соответствия поступивших материалов формату конференции; в случае несоответствия материалов формату конференции автору направляется мотивированный отказ. 4. Оргвзнос перечисляется по безналичному расчету. Реквизиты платежа 2 : ИНН:7808020508, КПП: 784101001; АНО ВО «МБИ»; ПАО \"Банк \"Санкт-Петербург\" г. Санкт-Петербург. Расчетный счет: 40703 810 190 320 000 042. Кор. счет банка: 30101 810 900 000 000 790. БИК: 044030790. В платежном документе просим указать: «Участие в конференции (ФИО участника)». 5. Начало работы конференции: 24 октября 2019 года. Место проведения: 191023, Санкт-Петербург, ул. Малая Садовая, д. 6, Дубовый зал (ауд. 24); Регистрация участников начинается в 10:00, в фойе Дубового зала. 6. Проезд, проживание в гостинице, питание и культурную программу участники конференции оплачивают самостоятельно. E-mail: orgcom@ibispb.ru Контактный телефон: +7(812)570-55-04 Адрес Оргкомитета: 191023, Санкт-Петербург, Невский пр., д. 60, МБИ, каб. 418  СКАЧАТЬ СКАЧАТЬ  Информационное письмо Приглашение",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "2. Материалы докладов будут опубликованы в сборнике, индексируемом в Российском индексе научного цитирования (РИНЦ). Отдельные материалы докладов – по решению Программного комитета конференции – будут опубликованы в специальном выпуске научного журнала «Ученые записки МБИ», входящего в Перечень ведущих рецензируемых научных журналов и изданий, выпускаемых в Российской Федерации, в которых должны быть опубликованы основные научные результаты диссертаций на соискание ученой степени кандидата наук, доктора наук. Требования к материалам, представляемым для публикации, размещены на сайте института по адресу http://www.ibispb.ru/scientific_work/conir/",
        "contacts": "E-mail: orgcom@ibispb.ru orgcom@ibispb.ru Контактный телефон: +7(812)570-55-04",
        "rinc": true
    },
    {
        "conf_id": "s-vfu_126003",
        "hash": "5ad1af9222e2d1bae8ee20af5d971934",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2020-02-19",
        "reg_date_end": "2020-02-20",
        "conf_date_begin": "2020-02-19",
        "conf_date_end": "2020-02-20",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=126003",
        "reg_href": "http://arctic.s-kon.ru/registratsiya/",
        "conf_name": "Международная конференция АРКТИКА-2020",
        "conf_s_desc": "Международная конференция АРКТИКА-2020",
        "conf_desc": " Обсуждение деловой программы Международной конференции АРКТИКА-2020 Обсуждение деловой программы Международной конференции АРКТИКА-2020 Обсуждение деловой программы Международной конференции АРКТИКА-2020 Обсуждение деловой программы Международной конференции АРКТИКА-2020 Оргкомитет V Международной Конференции «Арктика: шельфовые проекты и устойчивое развитие регионов» (Арктика-2020) сообщает, что в Москве прошли первые официальные встречи для обсуждения деловой программы Международной конференции «Арктика-2020». Конференция состоится 19-20 февраля 2020 года в Москве. В рамках подготовки V Международной конференции «Арктика: шельфовые проекты и устойчивое развитие регионов» (Арктика-2020) состоялись рабочие встречи Исполнительного директора конференции Т.И. Мордасовой с ключевыми спикерами Международной конференции, где обсуждалась повестка пленарного заседания, предварительная программа и другие организационные вопросы. Главная тема Конференции, которая также будет в центре повестки пленарного заседания, – «Устойчивое развитие Арктических регионов – задачи и пути». Ведущие эксперты отрасли поделятся своим видением будущего Арктики. В числе участников Пленарного заседания и круглых столов приглашены к участию: Член Комитета Совета Федерации по экономической политике Ю.И. Важенин, Заместитель Председателя Государственной Думы Федерального собрания РФО.Н. Епифанова, Заместитель министра по развитию Дальнего востока и АрктикиА.В. Крутиков, Заместитель генерального директора «Росатом» – директор Дирекции Северного морского пути В.В. Рукша, Заместитель генерального директора ООО «Газпром нефть шельф» по правовым, корпоративным и имущественным вопросам Р.Л. Романенков, Президент Союза нефтегазопромышленников России Г.И. Шмаль, Директор по Арктике в Агентстве Дальнего Востока по привлечению инвестиций и поддержке экспорта (АНО «АПИ»)Д.О. Фишкин, Директор института исследования и экспертизы ВЭБ Ю.В. Зворыкина, Член научного совета при Совете Безопасности РФ, Член бюро научно-технического совета Минприроды РФ, Директор консультационной компании «Гекон» М.Н. Григорьев, Руководитель программы подготовки управленческих кадров для Арктики РАНХиГС В.Н. Сморчкова, Заслуженный энергетик России, председатель подкомитета ТПП РФ, научный руководитель ЦЭМУЭ НП «КОНЦ ЕЭС» Г.П. Кутовой; а также представителей профильных министерств и ведомств, крупнейших российских и зарубежных нефтегазодобывающих и сервисных компаний, производителей оборудования и техники, ведущих научно-исследовательских центров, заинтересованных в вопросах добычи, разработки месторождений, в том числе в Арктической зоне. Программа Международной конференции включает также круглые столы, где будут рассмотрены вопросы защиты национальных интересов в Арктике и возможностей для международного диалога; производства СПГ в Арктике; лучшие мировые практики по тепло- и энергоснабжению северных регионов; цифровые технологии телекоммуникационной инфраструктуры по развитию сетей связи и вещания в Арктическом регионе; развитие геолокационных систем; основы стратегии развития транспортной инфраструктуры с учетом геологических и климатических особенностей Арктики; инновационные технологии добычи ресурсов в сложных условиях; современные технологии управления городом: умные города, умные сети, умные водопроводы и системы освещения, управление отходами развитие системы ЖКХ в условиях Крайнего Севера и многое другое. Конференция «Арктика-2020» проводится компанией ООО «Системный Консалтинг» и информационно-аналитическим журналом «Региональная энергетика и энергосбережение» совместно с Торгово-промышленной палатой РФ и РГУ нефти и газа (НИУ) имени И.М. Губкина. ЖДЕМ ВАС НА АРКТИКЕ! РЕГИСТРАЦИЯ Арктика весьма богата нефтью, газом и другими полезными ископаемыми. В настоящее время здесь добывается десятая часть общемировых объёмов нефти и четвертая часть — природного газа. На российском Крайнем Севере сосредоточено 80% всей арктической нефти и практически весь газ. Среди других ведущих производителей — Канада, США (Аляска) и Норвегия. Проведённые исследования показывают, что в Арктике находится значительная часть ещё не разведанных мировых запасов нефти. Оргкомитет V Международной Конференции «Арктика: шельфовые проекты и устойчивое развитие регионов» (Арктика-2020) сообщает, что в Москве прошли первые официальные встречи для обсуждения деловой программы Международной конференции «Арктика-2020». Конференция состоится 19-20 февраля 2020 года в Москве. В рамках подготовки V Международной конференции «Арктика: шельфовые проекты и устойчивое развитие регионов» (Арктика-2020) состоялись рабочие встречи Исполнительного директора конференции Т.И. Мордасовой с ключевыми спикерами Международной конференции, где обсуждалась повестка пленарного заседания, предварительная программа и другие организационные вопросы. Главная тема Конференции, которая также будет в центре повестки пленарного заседания, – «Устойчивое развитие Арктических регионов – задачи и пути». Ведущие эксперты отрасли поделятся своим видением будущего Арктики. В числе участников Пленарного заседания и круглых столов приглашены к участию: Член Комитета Совета Федерации по экономической политике Ю.И. Важенин, Заместитель Председателя Государственной Думы Федерального собрания РФО.Н. Епифанова, Заместитель министра по развитию Дальнего востока и АрктикиА.В. Крутиков, Заместитель генерального директора «Росатом» – директор Дирекции Северного морского пути В.В. Рукша, Заместитель генерального директора ООО «Газпром нефть шельф» по правовым, корпоративным и имущественным вопросам Р.Л. Романенков, Президент Союза нефтегазопромышленников России Г.И. Шмаль, Директор по Арктике в Агентстве Дальнего Востока по привлечению инвестиций и поддержке экспорта (АНО «АПИ»)Д.О. Фишкин, Директор института исследования и экспертизы ВЭБ Ю.В. Зворыкина, Член научного совета при Совете Безопасности РФ, Член бюро научно-технического совета Минприроды РФ, Директор консультационной компании «Гекон» М.Н. Григорьев, Руководитель программы подготовки управленческих кадров для Арктики РАНХиГС В.Н. Сморчкова, Заслуженный энергетик России, председатель подкомитета ТПП РФ, научный руководитель ЦЭМУЭ НП «КОНЦ ЕЭС» Г.П. Кутовой; а также представителей профильных министерств и ведомств, крупнейших российских и зарубежных нефтегазодобывающих и сервисных компаний, производителей оборудования и техники, ведущих научно-исследовательских центров, заинтересованных в вопросах добычи, разработки месторождений, в том числе в Арктической зоне. Программа Международной конференции включает также круглые столы, где будут рассмотрены вопросы защиты национальных интересов в Арктике и возможностей для международного диалога; производства СПГ в Арктике; лучшие мировые практики по тепло- и энергоснабжению северных регионов; цифровые технологии телекоммуникационной инфраструктуры по развитию сетей связи и вещания в Арктическом регионе; развитие геолокационных систем; основы стратегии развития транспортной инфраструктуры с учетом геологических и климатических особенностей Арктики; инновационные технологии добычи ресурсов в сложных условиях; современные технологии управления городом: умные города, умные сети, умные водопроводы и системы освещения, управление отходами развитие системы ЖКХ в условиях Крайнего Севера и многое другое. Конференция «Арктика-2020» проводится компанией ООО «Системный Консалтинг» и информационно-аналитическим журналом «Региональная энергетика и энергосбережение» совместно с Торгово-промышленной палатой РФ и РГУ нефти и газа (НИУ) имени И.М. Губкина. ЖДЕМ ВАС НА АРКТИКЕ! РЕГИСТРАЦИЯ Арктика весьма богата нефтью, газом и другими полезными ископаемыми. В настоящее время здесь добывается десятая часть общемировых объёмов нефти и четвертая часть — природного газа. На российском Крайнем Севере сосредоточено 80% всей арктической нефти и практически весь газ. Среди других ведущих производителей — Канада, США (Аляска) и Норвегия. Проведённые исследования показывают, что в Арктике находится значительная часть ещё не разведанных мировых запасов нефти. Оргкомитет V Международной Конференции «Арктика: шельфовые проекты и устойчивое развитие регионов» (Арктика-2020) сообщает, что в Москве прошли первые официальные встречи для обсуждения деловой программы Международной конференции «Арктика-2020». Конференция состоится 19-20 февраля 2020 года в Москве. В рамках подготовки V Международной конференции «Арктика: шельфовые проекты и устойчивое развитие регионов» (Арктика-2020) состоялись рабочие встречи Исполнительного директора конференции Т.И. Мордасовой с ключевыми спикерами Международной конференции, где обсуждалась повестка пленарного заседания, предварительная программа и другие организационные вопросы. Главная тема Конференции, которая также будет в центре повестки пленарного заседания, – «Устойчивое развитие Арктических регионов – задачи и пути». Ведущие эксперты отрасли поделятся своим видением будущего Арктики. В числе участников Пленарного заседания и круглых столов приглашены к участию: Член Комитета Совета Федерации по экономической политике Ю.И. Важенин, Заместитель Председателя Государственной Думы Федерального собрания РФО.Н. Епифанова, Заместитель министра по развитию Дальнего востока и АрктикиА.В. Крутиков, Заместитель генерального директора «Росатом» – директор Дирекции Северного морского пути В.В. Рукша, Заместитель генерального директора ООО «Газпром нефть шельф» по правовым, корпоративным и имущественным вопросам Р.Л. Романенков, Президент Союза нефтегазопромышленников России Г.И. Шмаль, Директор по Арктике в Агентстве Дальнего Востока по привлечению инвестиций и поддержке экспорта (АНО «АПИ»)Д.О. Фишкин, Директор института исследования и экспертизы ВЭБ Ю.В. Зворыкина, Член научного совета при Совете Безопасности РФ, Член бюро научно-технического совета Минприроды РФ, Директор консультационной компании «Гекон» М.Н. Григорьев, Руководитель программы подготовки управленческих кадров для Арктики РАНХиГС В.Н. Сморчкова, Заслуженный энергетик России, председатель подкомитета ТПП РФ, научный руководитель ЦЭМУЭ НП «КОНЦ ЕЭС» Г.П. Кутовой; а также представителей профильных министерств и ведомств, крупнейших российских и зарубежных нефтегазодобывающих и сервисных компаний, производителей оборудования и техники, ведущих научно-исследовательских центров, заинтересованных в вопросах добычи, разработки месторождений, в том числе в Арктической зоне. Программа Международной конференции включает также круглые столы, где будут рассмотрены вопросы защиты национальных интересов в Арктике и возможностей для международного диалога; производства СПГ в Арктике; лучшие мировые практики по тепло- и энергоснабжению северных регионов; цифровые технологии телекоммуникационной инфраструктуры по развитию сетей связи и вещания в Арктическом регионе; развитие геолокационных систем; основы стратегии развития транспортной инфраструктуры с учетом геологических и климатических особенностей Арктики; инновационные технологии добычи ресурсов в сложных условиях; современные технологии управления городом: умные города, умные сети, умные водопроводы и системы освещения, управление отходами развитие системы ЖКХ в условиях Крайнего Севера и многое другое. Конференция «Арктика-2020» проводится компанией ООО «Системный Консалтинг» и информационно-аналитическим журналом «Региональная энергетика и энергосбережение» совместно с Торгово-промышленной палатой РФ и РГУ нефти и газа (НИУ) имени И.М. Губкина. Оргкомитет V Международной Конференции «Арктика: шельфовые проекты и устойчивое развитие регионов» (Арктика-2020) сообщает, что в Москве прошли первые официальные встречи для обсуждения деловой программы Международной конференции «Арктика-2020». Конференция состоится 19-20 февраля 2020 года в Москве. В рамках подготовки V Международной конференции «Арктика: шельфовые проекты и устойчивое развитие регионов» (Арктика-2020) состоялись рабочие встречи Исполнительного директора конференции Т.И. Мордасовой с ключевыми спикерами Международной конференции, где обсуждалась повестка пленарного заседания, предварительная программа и другие организационные вопросы. Главная тема Конференции, которая также будет в центре повестки пленарного заседания, – «Устойчивое развитие Арктических регионов – задачи и пути». Ведущие эксперты отрасли поделятся своим видением будущего Арктики. В числе участников Пленарного заседания и круглых столов приглашены к участию: Член Комитета Совета Федерации по экономической политике Ю.И. Важенин, Заместитель Председателя Государственной Думы Федерального собрания РФО.Н. Епифанова, Заместитель министра по развитию Дальнего востока и АрктикиА.В. Крутиков, Заместитель генерального директора «Росатом» – директор Дирекции Северного морского пути В.В. Рукша, Заместитель генерального директора ООО «Газпром нефть шельф» по правовым, корпоративным и имущественным вопросам Р.Л. Романенков, Президент Союза нефтегазопромышленников России Г.И. Шмаль, Директор по Арктике в Агентстве Дальнего Востока по привлечению инвестиций и поддержке экспорта (АНО «АПИ»)Д.О. Фишкин, Директор института исследования и экспертизы ВЭБ Ю.В. Зворыкина, Член научного совета при Совете Безопасности РФ, Член бюро научно-технического совета Минприроды РФ, Директор консультационной компании «Гекон» М.Н. Григорьев, Руководитель программы подготовки управленческих кадров для Арктики РАНХиГС В.Н. Сморчкова, Заслуженный энергетик России, председатель подкомитета ТПП РФ, научный руководитель ЦЭМУЭ НП «КОНЦ ЕЭС» Г.П. Кутовой; а также представителей профильных министерств и ведомств, крупнейших российских и зарубежных нефтегазодобывающих и сервисных компаний, производителей оборудования и техники, ведущих научно-исследовательских центров, заинтересованных в вопросах добычи, разработки месторождений, в том числе в Арктической зоне. Программа Международной конференции включает также круглые столы, где будут рассмотрены вопросы защиты национальных интересов в Арктике и возможностей для международного диалога; производства СПГ в Арктике; лучшие мировые практики по тепло- и энергоснабжению северных регионов; цифровые технологии телекоммуникационной инфраструктуры по развитию сетей связи и вещания в Арктическом регионе; развитие геолокационных систем; основы стратегии развития транспортной инфраструктуры с учетом геологических и климатических особенностей Арктики; инновационные технологии добычи ресурсов в сложных условиях; современные технологии управления городом: умные города, умные сети, умные водопроводы и системы освещения, управление отходами развитие системы ЖКХ в условиях Крайнего Севера и многое другое. Конференция «Арктика-2020» проводится компанией ООО «Системный Консалтинг» и информационно-аналитическим журналом «Региональная энергетика и энергосбережение» совместно с Торгово-промышленной палатой РФ и РГУ нефти и газа (НИУ) имени И.М. Губкина. ЖДЕМ ВАС НА АРКТИКЕ! ЖДЕМ ВАС НА АРКТИКЕ! РЕГИСТРАЦИЯ РЕГИСТРАЦИЯ    Арктика весьма богата нефтью, газом и другими полезными ископаемыми. В настоящее время здесь добывается десятая часть общемировых объёмов нефти и четвертая часть — природного газа. На российском Крайнем Севере сосредоточено 80% всей арктической нефти и практически весь газ. Среди других ведущих производителей — Канада, США (Аляска) и Норвегия. Проведённые исследования показывают, что в Арктике находится значительная часть ещё не разведанных мировых запасов нефти. Арктика весьма богата нефтью, газом и другими полезными ископаемыми. В настоящее время здесь добывается десятая часть общемировых объёмов нефти и четвертая часть — природного газа. На российском Крайнем Севере сосредоточено 80% всей арктической нефти и практически весь газ. Среди других ведущих производителей — Канада, США (Аляска) и Норвегия. Проведённые исследования показывают, что в Арктике находится значительная часть ещё не разведанных мировых запасов нефти. Подробнее",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Оргкомитет V Международной Конференции «Арктика: шельфовые проекты и устойчивое развитие регионов» (Арктика-2020) сообщает, что в Москве прошли первые официальные встречи для обсуждения деловой программы Международной конференции «Арктика-2020». Конференция состоится 19-20 февраля 2020 года в Москве. В рамках подготовки V Международной конференции «Арктика: шельфовые проекты и устойчивое развитие регионов» (Арктика-2020) состоялись рабочие встречи Исполнительного директора конференции Т.И. Мордасовой с ключевыми спикерами Международной конференции, где обсуждалась повестка пленарного заседания, предварительная программа и другие организационные вопросы. Главная тема Конференции, которая также будет в центре повестки пленарного заседания, – «Устойчивое развитие Арктических регионов – задачи и пути». Ведущие эксперты отрасли поделятся своим видением будущего Арктики. В числе участников Пленарного заседания и круглых столов приглашены к участию: Член Комитета Совета Федерации по экономической политике Ю.И. Важенин, Заместитель Председателя Государственной Думы Федерального собрания РФО.Н. Епифанова, Заместитель министра по развитию Дальнего востока и АрктикиА.В. Крутиков, Заместитель генерального директора «Росатом» – директор Дирекции Северного морского пути В.В. Рукша, Заместитель генерального директора ООО «Газпром нефть шельф» по правовым, корпоративным и имущественным вопросам Р.Л. Романенков, Президент Союза нефтегазопромышленников России Г.И. Шмаль, Директор по Арктике в Агентстве Дальнего Востока по привлечению инвестиций и поддержке экспорта (АНО «АПИ»)Д.О. Фишкин, Директор института исследования и экспертизы ВЭБ Ю.В. Зворыкина, Член научного совета при Совете Безопасности РФ, Член бюро научно-технического совета Минприроды РФ, Директор консультационной компании «Гекон» М.Н. Григорьев, Руководитель программы подготовки управленческих кадров для Арктики РАНХиГС В.Н. Сморчкова, Заслуженный энергетик России, председатель подкомитета ТПП РФ, научный руководитель ЦЭМУЭ НП «КОНЦ ЕЭС» Г.П. Кутовой; а также представителей профильных министерств и ведомств, крупнейших российских и зарубежных нефтегазодобывающих и сервисных компаний, производителей оборудования и техники, ведущих научно-исследовательских центров, заинтересованных в вопросах добычи, разработки месторождений, в том числе в Арктической зоне. Программа Международной конференции включает также круглые столы, где будут рассмотрены вопросы защиты национальных интересов в Арктике и возможностей для международного диалога; производства СПГ в Арктике; лучшие мировые практики по тепло- и энергоснабжению северных регионов; цифровые технологии телекоммуникационной инфраструктуры по развитию сетей связи и вещания в Арктическом регионе; развитие геолокационных систем; основы стратегии развития транспортной инфраструктуры с учетом геологических и климатических особенностей Арктики; инновационные технологии добычи ресурсов в сложных условиях; современные технологии управления городом: умные города, умные сети, умные водопроводы и системы освещения, управление отходами развитие системы ЖКХ в условиях Крайнего Севера и многое другое. Конференция «Арктика-2020» проводится компанией ООО «Системный Консалтинг» и информационно-аналитическим журналом «Региональная энергетика и энергосбережение» совместно с Торгово-промышленной палатой РФ и РГУ нефти и газа (НИУ) имени И.М. Губкина. ЖДЕМ ВАС НА АРКТИКЕ! РЕГИСТРАЦИЯ Арктика весьма богата нефтью, газом и другими полезными ископаемыми. В настоящее время здесь добывается десятая часть общемировых объёмов нефти и четвертая часть — природного газа. На российском Крайнем Севере сосредоточено 80% всей арктической нефти и практически весь газ. Среди других ведущих производителей — Канада, США (Аляска) и Норвегия. Проведённые исследования показывают, что в Арктике находится значительная часть ещё не разведанных мировых запасов нефти.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_126066",
        "hash": "2c8ffafb63634015cda0cf6d816964f2",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2019-09-30",
        "reg_date_end": "",
        "conf_date_begin": "2019-10-10",
        "conf_date_end": "2019-10-11",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=126066",
        "reg_href": "отсутствует",
        "conf_name": "XVI Международная научно-практическая конференция «СОВРЕМЕННОЕ СОСТОЯНИЕ И ПОТЕНЦИАЛ РАЗВИТИЯ ТУРИЗМА В РОССИИ»",
        "conf_s_desc": "XVI Международная научно-практическая конференция «СОВРЕМЕННОЕ СОСТОЯНИЕ И ПОТЕНЦИАЛ РАЗВИТИЯ ТУРИЗМА В РОССИИ»",
        "conf_desc": " Министерство образования Омской области ФГБОУ ВО «Омский государственный технический университет» Институт дизайна и технологий  Уважаемые коллеги! 10-11 октября 2019 года КАФЕДРА ТУРИЗМА, ГОСТИНИЧНОГО И РЕСТОРАННОГО БИЗНЕСА Приглашает Вас принять участие в XVI Международной научно-практической конференции  «СОВРЕМЕННОЕ СОСТОЯНИЕ И ПОТЕНЦИАЛ РАЗВИТИЯ ТУРИЗМА В РОССИИ» Сайт конференции: http://conf.ict.nsc.ru/tourism_omsk2019/ru  Основные направления работы конференции: Секция 1. «Организационные, экономические и правовые аспекты развития туристской индустрии». Секция 2. «Современные тренды развития внутреннего и въездного туризма в России». Секция 3. «Современное состояние и перспективы развития индустрии гостеприимства». Секция 4. «Подготовка кадров для туристской индустрии и гостиничной сферы: образовательные модели, on-line и off-line форматы, технологии Lifelonglearning, e-learning» . Секция 5. «Организация питания и инновационные технологии сервисного обслуживания в туризме».  Форма участия: очная, заочная Рабочий язык конференции – русский . Форма работы – пленарные доклады, доклады (круглые столы) на секциях. По итогам Оргкомитет планирует издать материалы в виде отдельного рецензируемого сборника, который будет представлен в РИНЦ .Сборник статей издается в течение месяца после окончания работы научной конференции. Конференция состоится в г. Омске, 10-11 октября 2019 г. Пленарное заседание конференции – 10 октября 2019 г. в 10-00 часов, в помещении Омского государственного технического университета по адресу: г. Омск, ул. Певцова, 13, ауд. 303. ВСЯ ИНФОРМАЦИЯ О КОНФЕРЕНЦИИ, ПРАВИЛА РАЗМЕЩЕНИЯ И ОФОРМЛЕНИЯ ДОКЛАДОВ РАЗМЕЩЕНА НА ОФИЦИАЛЬНОМ САЙТЕ КОНФЕРЕНЦИИ - http://conf.ict.nsc.ru/tourism_omsk2019/ru Статьи принимаются до 30 сентября 2019 г., размещаются авторами самостоятельно на сайте конференции. Там же заполняется заявка на участие. Оргвзнос составляет 400 рублей (с учетом НДС) за один доклад. ВНИМАНИЕ! Оплату оргвзноса производить только после получения официального подтверждения о принятии статьи по электронной почте kafgd@list.ru ; kafedratgrb@gmail.com Срок оплаты оргвзноса – до 7 октября 2019 г. (скан квитанции об оплате необходимо прислать на e-mail: kafgd@list.ru ). При перечислении оргвзноса просим указать следующие платежные реквизиты: Банковские реквизиты: ИНН 5502013556 КПП 550101001 УФК по Омской области (ОмГТУ, л/с 20526Х06430) ОКТМО 52701000 р/с 40501810500002000483 Отделение Омск БИК 045209001 Адрес: Омск-50, проспект Мира, 11 КБК 00000000000000000130 (получение средств от предпринимательской деятельности, образовательные услуги). ВНИМАНИЕ!В назначении платежа указать: «Участие в конференции «ФИО участника, Конференция. Туризм. 2019». Оплатить оргвзнос можно непосредственно в кассе ОмГТУ. Адрес оргкомитета конференции: 644099, г. Омск, ул. Певцова, д. 13, ауд. 306. E-mail: kafgd@list.ru ; kafedratgrb@gmail.com телефон для справок: 8 (3812) 24-68-82, Заруцкая Людмила Юрьевна Кациель Светлана Анатольевна 8-913-606-27-74 Ждем Ваши материалы! Будем рады встрече с Вами!  СКАЧАТЬ Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Пленарное заседание конференции – 10 октября 2019 г. в 10-00 часов, в помещении Омского государственного технического университета по адресу: г. Омск, ул. Певцова, 13, ауд. 303.",
        "contacts": "ВНИМАНИЕ! Оплату оргвзноса производить только после получения официального подтверждения о принятии статьи по электронной почте kafgd@list.ru;kafedratgrb@gmail.com kafgd@list.ru Срок оплаты оргвзноса – до 7 октября 2019 г. (скан квитанции об оплате необходимо прислать на e-mail: kafgd@list.ru). kafgd@list.ru Адрес оргкомитета конференции: 644099, г. Омск, ул. Певцова, д. 13, ауд. 306. E-mail: kafgd@list.ru; kafedratgrb@gmail.com kafgd@list.ru",
        "rinc": true
    },
    {
        "conf_id": "s-vfu_126001",
        "hash": "ad7c2fbfc75bed8b7422f755a947c504",
        "un_name": "",
        "local": true,
        "reg_date_begin": "2019-11-07",
        "reg_date_end": "2019-11-08",
        "conf_date_begin": "2023-02-08",
        "conf_date_end": "2023-02-28",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=126001",
        "reg_href": "отсутствует",
        "conf_name": "Национальная научно-практическая конференция \"НЕФТЬ И ГАЗ: технологии и инновации - 2019\"",
        "conf_s_desc": "Национальная научно-практическая конференция \"НЕФТЬ И ГАЗ: технологии и инновации - 2019\"",
        "conf_desc": " 7-8 ноября 2019 года Тюменский индустриальный университет проводит Национальную научно-практическую конференцию с международным участием «НЕФТЬ И ГАЗ: технологии и инновации» . Запланирована работа секций и издание сборника научных трудов конференции по направлениям: Перечень тем, рассматриваемых в рамках секций конференции К участию в конференции приглашаются аспиранты, молодые ученые, преподаватели и сотрудники высших учебных заведений, сотрудники промышленных предприятий, научных организаций, проектных институтов. Организационный взнос для участия в конференции не предусмотрен. Расходы по проезду, проживанию и питанию производятся участниками конференции за свой счет. Ключевые даты конференции 5 сентября 2019 года Окончание приёма заявок и статей 27 сентября 2019 года Завершение работы Комиссии по отбору претендентов на участие в секциях Конференции, публикация списков участников 4 октября 2019 года Формирование и рассылка приглашений 17 октября 2019 года Окончание обязательной электронной регистрации очных участников конференции на сайте ТИУ 24 октября 2019 года Публикация программы конференции на сайте Материалы, не соответствующие требованиям оформления и отправленные позднее 05.09.2019 г., редакционной коллегией к печати в сборнике допущены не будут! Для участия в конференции необходимо: Информацию о приёме статьи к публикации возможно получить только посредством электронной почты с адреса conference@tyuiu.ru . По итогам конференции будет сформирован сборник статей в электронном виде.     По вопросам приёма заявок и проведения мероприятия обращаться по телефону: 8 (3452) 28-36-08 – Сюткина Юлия Вадимовна. Подробнее на сайте Подробнее",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Информацию о приёме статьи к публикации возможно получить только посредством электронной почты с адреса conference@tyuiu.ru .",
        "contacts": "Информацию о приёме статьи к публикации возможно получить только посредством электронной почты с адреса conference@tyuiu.ru. conference@tyuiu.ru",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_126917",
        "hash": "f6de8eecb59d9716203b068a436ec1d3",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2019-09-15",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=126917",
        "reg_href": "отсутствует",
        "conf_name": "ХXIII Международная научно-практическая конференция «РЕШЕТНЕВСКИЕ ЧТЕНИЯ»",
        "conf_s_desc": "ХXIII Международная научно-практическая конференция «РЕШЕТНЕВСКИЕ ЧТЕНИЯ»",
        "conf_desc": " ФГБОУ ВО «Сибирский государственный университет науки и технологий имени академика М.Ф. Решетнева», АО «Информационные спутниковые системы» имени академика М. Ф. Решетнева», АО «Красноярский машиностроительный завод» проводят 11-15 ноября 2019 г. ХXIII Международную научно-практическую конференцию «РЕШЕТНЕВСКИЕ ЧТЕНИЯ», посвященную памяти генерального конструктора ракетно-космических систем академика Михаила Федоровича Решетнева. В пленарном заседании, круглых столах, секционных заседаниях примут участие именитые ученые, разработчики, конструкторы, представляющие отрасль космических технологий, а также профессионалы и эксперты ИТ-отрасли. Приглашаем к участию в конференции «Решетневские чтения-2019», ученых и специалистов предприятий и организаций аэрокосмической отрасли, преподавателей, научных сотрудников, аспирантов и студентов высших учебных заведений. Направления работы конференции: 1. Проектирование и производство летательных аппаратов, космические исследования и проекты; 2. Крупногабаритные трансформируемые конструкции КА; 3. Проектирование, производство и испытания двигателей летательных аппаратов; 4. Тепломассообменные процессы в конструкциях ЛА, энергетических установок и систем жизнеобеспечения; 5. Технологии ракетостроения; 6. Системы управления, космическая навигация и связь; 7. Космическое и специальное электронное приборостроение; 8. Электронная компонентная база космических систем; 9. Контроль и испытания ракетно-космической техники; 10. Малые космические аппараты: производство, эксплуатация и управление; 11. Использование данных дистанционного зондирования Земли и геоинформационных систем для мониторинга и моделирования природной среды; 12. Эксплуатация и надежность авиационной техники; 13. Технология и мехатроника в машиностроении; 14. Механика специальных систем; 15. Наноматериалы, нанотехнологии и информационные системы в аэрокосмической отрасли; 16. Механика сплошных сред (газодинамика, гидродинамика, теория упругости и пластичности, реология); 17. Химия и химические технологии; 18. Прикладная математика; 19. Техносферная безопасность; 20. Комплексная переработка возобновляемого сырья; 21. Математические методы моделирования, управления и анализа данных; 22. Информационно-управляющие системы; 23. Прикладная информатика; 24. Программные средства и информационные технологии; 25. Информационная безопасность; 26. Эффективность функционирования сложных систем (теория эффективности, методы исследования, Data Envelopment Analysis/Анализ Среды Функционирования); 27. Организационно-экономические проблемы промышленных комплексов; 28. Логистика и управление цепями поставок на предприятии; 29. Экономика труда и управление человеческими ресурсами на предприятиях ракетно-космической отрасли; 30. Инновационные технологии управления, интеллектуальная собственность и международная кооперация в наукоемких производствах; 31. Современное состояние и перспективы развития инженерного образования. ДЛЯ УЧАСТИЯ В КОНФЕРЕНЦИИ НЕОБХОДИМО ДО 15 СЕНТЯБРЯ 2019 : – зарегистрироваться на сайте конференции https:// reshetnev.sibsau.ru (при регистрации рекомендуем подтвердить сертификат безопасности сайта конференции в исключения, т.к. система разработана и аттестована в СибГУ имени М.Ф. Решетнева) ; – прикрепить через сайт конференции (архивом): 1. тезисы доклада (в формате MS Word) - 1–3 страницы (включая рисунки, таблицы и библиографические ссылки). Файл необходимо назвать по фамилии первого автора. Пример: Иванов.doc; Иванов, Петров.rtf. 2. акт экспертного заключения с печатью (скан) ( в программу не могут быть включены доклады без экспертного заключения от организации ), 3. заключение комиссии экспортного контроля о возможности опубликования тезисов (КЭК) или в случае отсутствия КЭК в организации письмо за подписью руководителя организации с печатью, что данные сведения не подлежат экспортному контролю (скан). ОРИГИНАЛЫ ДОКУМЕНТОВ: - ТЕЗИСЫ ДОКЛАДА ( с подписью авторов на обороте ), - АКТ ЭКСПЕРТНОГО ЗАКЛЮЧЕНИЯ ( для экспертного заключения к каждому докладу ВАЖНО указание названия сборника (конференции), название доклада, и должны быть перечислены все авторы ); - ЗАКЛЮЧЕНИЕ КОМИССИИ ЭКСПОРТНОГО КОНТРОЛЯ О ВОЗМОЖНОСТИ ОПУБЛИКОВАНИЯ ТЕЗИСОВ НЕОБХОДИМО ОТПРАВИТЬ ПОЧТОЙ НА АДРЕС ОРГКОМИТЕТА ДО 19 сентября 2019 г.  Полную информацию о конференции можно получить на сайте https:// reshetnev.sibsau.ru  СКАЧАТЬ Информационное письмо Information letter",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "НЕОБХОДИМО ОТПРАВИТЬ ПОЧТОЙ НА АДРЕС ОРГКОМИТЕТА ДО 19 сентября 2019 г.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_126006",
        "hash": "0dc6f907a8a38f1a3efd9649715b7a5d",
        "un_name": "",
        "local": true,
        "reg_date_begin": "2035-02-13",
        "reg_date_end": "2019-10-31",
        "conf_date_begin": "2023-10-31",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=126006",
        "reg_href": "отсутствует",
        "conf_name": "III Всероссийская научно-практическая конференция «Всероссийский физкультурно-спортивный комплекс «Готов к труду и обороне» (ГТО) для инвалидов: теория и практика»",
        "conf_s_desc": "III Всероссийская научно-практическая конференция «Всероссийский физкультурно-спортивный комплекс «Готов к труду и обороне» (ГТО) для инвалидов: теория и практика»",
        "conf_desc": " КОНФЕРЕНЦИЯ СОСТОИТСЯ 31 октября КОНФЕРЕНЦИЯ СОСТОИТСЯ 31 октября  в НГУ им. П.Ф.Лесгафта, Санкт-Петербург По адресу: Санкт-Петербург, ул. Декабристов, д. 35. РЕГИСТРАЦИЯ УЧАСТНИКОВ КОНФЕРЕНЦИИ 31 октября 2019 года с 09.00 в Актовом зале Университета. в НГУ им. П.Ф.Лесгафта, Санкт-Петербург По адресу: Санкт-Петербург, ул. Декабристов, д. 35. РЕГИСТРАЦИЯ УЧАСТНИКОВ КОНФЕРЕНЦИИ 31 октября 2019 года с 09.00 в Актовом зале Университета. в НГУ им. П.Ф.Лесгафта, Санкт-Петербург По адресу: Санкт-Петербург, ул. Декабристов, д. 35. РЕГИСТРАЦИЯ УЧАСТНИКОВ КОНФЕРЕНЦИИ 31 октября 2019 года с 09.00 в Актовом зале Университета.   ПРИГЛАШАЕМ ВАС ПРОЙТИ ОНЛАЙН-РЕГИСТРАЦИЮ ДЛЯ УЧАСТИЯ В КОНФЕРЕНЦИИ ПРИГЛАШАЕМ ВАС ПРОЙТИ ОНЛАЙН-РЕГИСТРАЦИЮ ДЛЯ УЧАСТИЯ В КОНФЕРЕНЦИИ ДЛЯ УЧАСТИЯ В КОНФЕРЕНЦИИ ПРОЙТИ ОНЛАЙН-РЕГИСТРАЦИЮ ПРОЙТИ ОНЛАЙН-РЕГИСТРАЦИЮ ПРОЙТИ ОНЛАЙН-РЕГИСТРАЦИЮ   СКАЧАЙТЕ ИНФОРМАЦИОННОЕ ПИСЬМО СКАЧАЙТЕ ИНФОРМАЦИОННОЕ ПИСЬМО СКАЧАТЬ ИНФОРМАЦИОННОЕ ПИСЬМО СКАЧАТЬ ИНФОРМАЦИОННОЕ ПИСЬМО СКАЧАТЬ ИНФОРМАЦИОННОЕ ПИСЬМО   Более подробную информацию вы можете получить на сайте конференции Более подробную информацию вы можете получить на сайте конференции   ПЕРЕЙТИ НА САЙТ КОНФЕРЕНЦИИ ПЕРЕЙТИ НА САЙТ КОНФЕРЕНЦИИ ПЕРЕЙТИ НА САЙТ КОНФЕРЕНЦИИ   ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "в НГУ им. П.Ф.Лесгафта, Санкт-Петербург По адресу: Санкт-Петербург, ул. Декабристов, д. 35. РЕГИСТРАЦИЯ УЧАСТНИКОВ КОНФЕРЕНЦИИ 31 октября 2019 года с 09.00 в Актовом зале Университета.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_125999",
        "hash": "090edc5fffc89895aed524df7d3a6082",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2019-10-01",
        "reg_date_end": "",
        "conf_date_begin": "0186-02-13",
        "conf_date_end": "0110-02-13",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=125999",
        "reg_href": "отсутствует",
        "conf_name": "Международной научно-практической конференции «Географические и экономические исследования в контексте устойчивого развития государства и региона»",
        "conf_s_desc": "Международной научно-практической конференции «Географические и экономические исследования в контексте устойчивого развития государства и региона»",
        "conf_desc": " ГОУ ВПО«ДОНЕЦКИЙ НАЦИОНАЛЬНЫЙ УНИВЕРСИТЕТ» ГОУ ВПО«ДОНЕЦКИЙ НАЦИОНАЛЬНЫЙ УНИВЕРСИТЕТ» ЧОУ ВО «Таганрогский институт управления и экономики» ЧОУ ВО «Таганрогский институт управления и экономики» ГОУ ВПО «Луганский национальный университет им. Т.Г. Шевченко» ГОУ ВПО «Луганский национальный университет им. Т.Г. Шевченко» ГОУ ДПО «ДОНЕЦКИЙ РЕСПУБЛИКАНСКИЙ ИНСТИТУТ ДОПОЛНИТЕЛЬНОГО ПЕДАГОГИЧЕСКОГО ОБРАЗОВАНИЯ» ГОУ ДПО «ДОНЕЦКИЙ РЕСПУБЛИКАНСКИЙ ИНСТИТУТ ДОПОЛНИТЕЛЬНОГО ПЕДАГОГИЧЕСКОГО ОБРАЗОВАНИЯ»  УВАЖАЕМЫЕ КОЛЛЕГИ ! УВАЖАЕМЫЕ КОЛЛЕГИ Приглашаем Вас принять участие в работе Международной научно-практической конференции Международной научно-практической конференции «Географические и экономические исследования «Географические и экономические исследования в контексте устойчивого развития государства и региона», в контексте устойчивого развития государства и региона», которая будет проходить 31 октября 2019 г. – 1 ноября 2019 г. 31 октября 2019 г. – 1 ноября 2019 г.   ОРГКОМИТЕТ ОРГКОМИТЕТ Полшков Ю. Н. Полшков Ю. Н. д.э.н., доц., и.о. декана экономического факультета ГОУ ВПО «Донецкий национальный университет», зав. кафедрой математики и математических методов в экономике д.э.н., доц., и.о. декана экономического факультета ГОУ ВПО «Донецкий национальный университет», зав. кафедрой математики и математических методов в экономике Кошелева Е. Г. Кошелева Е. Г. к.э.н., доц., зам. декана экономического факультета ГОУ ВПО «Донецкий национальный университет», зав. кафедрой национальной и региональной экономики к.э.н., доц., зам. декана экономического факультета ГОУ ВПО «Донецкий национальный университет», зав. кафедрой национальной и региональной экономики Чижикова О. А. Чижикова О. А. к.геогр.н., доцент кафедры национальной и региональной экономики ГОУ ВПО «Донецкий национальный университет» к.геогр.н., доцент кафедры национальной и региональной экономики ГОУ ВПО «Донецкий национальный университет» Дробышевская Т. В. Дробышевская Т. В. к.геогр.н., ст. научн. сотрудник, доцент кафедры национальной и региональной экономики ГОУ ВПО «Донецкий национальный университет» к.геогр.н., ст. научн. сотрудник, доцент кафедры национальной и региональной экономики ГОУ ВПО «Донецкий национальный университет» Трегубенко Е. Н. Трегубенко Е. Н. д.пед.наук, проф., и.о. зав. кафедрой географии, ректор ГОУ ВПО «Луганский национальный университет им. Т. Г. Шевченко» д.пед.наук, проф., и.о. зав. кафедрой географии, ректор ГОУ ВПО «Луганский национальный университет им. Т. Г. Шевченко» Петренко Т. В. Петренко Т. В. к.фил.наук, доц., декан экономического факультета ЧОУ ВО «Таганрогский институт управления и экономики» к.фил.наук, доц., декан экономического факультета ЧОУ ВО «Таганрогский институт управления и экономики» Олейникова И. Н. Олейникова И. Н. д.э.н., проф., зав. кафедрой экономики и финансов ЧОУ ВО «Таганрогский институт управления и экономики» д.э.н., проф., зав. кафедрой экономики и финансов ЧОУ ВО «Таганрогский институт управления и экономики» Зимовец А. В. Зимовец А. В. к.э.н., доцент, доцент кафедры экономики и финансов ЧОУ ВО «Таганрогский институт управления и экономики» к.э.н., доцент, доцент кафедры экономики и финансов ЧОУ ВО «Таганрогский институт управления и экономики» Панкина В. Е. Панкина В. Е. методист отдела естественных дисциплин ГОУ ДПО «Донецкого республиканского института дополнительного педагогического образования» методист отдела естественных дисциплин ГОУ ДПО «Донецкого республиканского института дополнительного педагогического образования»  Цель конференции: обсуждение и обмен научными взглядами, идеями,мнениями и опытом в области изучения и решения теоретических и прикладныхпроблем современной географической и экономической наук в контексте устойчивого развития государства и региона; стимулирование научно-исследовательской и методической деятельности в сфере географии, теории и практики социально-экономических аспектов устойчивого развития на современном этапе. Цель конференции:  Конференция призвана объединить ученых, специалистов, педагогов в области географии и экономики для распространения передового научно-практического опыта, а такжедля формирования научной культуры молодых исследователей. В рамках проведения конференции запланировано, пленарное заседание, работа секций и круглого стола.  Рабочий язык конференции – русский К участию в работе конференцииприглашаются научно-педагогические, педагогические работники образовательных организаций, специалисты,аспиранты, магистранты, студенты.  Направления работы конференции : Направления работы конференции 1)Физико-географические аспекты устойчивого развития государства и региона; 2)Социально-экономические аспекты устойчивого развития государства и региона. Круглый стол: «Современные подходы в преподавании географии»  МЕСТО ПРОВЕДЕНИЯ: г.Донецк, ул. Челюскинцев, 186, Донецкий национальной университет, учебный корпус №7,каб. 110 (кафедра национальной и региональной экономики). МЕСТО ПРОВЕДЕНИЯ:  ФОРМЫ УЧАСТИЯ: очное участие (выступление или представление стендового доклада и публикация материалов) и заочное участие (только публикация материалов). ФОРМЫ УЧАСТИЯ:  До начала работы конференции предусмотрен выпуск сборника тезисов в электронной форме, который будет размещен в электронном репозитарии научной библиотеки ГОУ ВПО «ДонНУ». По результатам работы конференции планируется издание монографии.  Для участия в работе конференции необходимо до 1 октября 2019 г. подать заявку, тезисы доклада и/или раздел (подраздел) в монографию в электронном виде.По результатам Международной научно-практическойконференции планируется издание: до 1 октября 2019 г. - сборника тезисов докладов в электронном виде (с присвоением номера УДК, ББК и размещением в РИНЦ); - монографии.  Участники мероприятия получают по итогам конференции: - диплом участника конференции (печатный/электронный вариант); - электронный сборник тезисов (файл в формате pdf) – по электронной почте.  Организационный взнос не предусмотрен. Организационный взнос не предусмотрен.  Требования к оформлению материалов: Требования к оформлению материалов: 1) Тезисы докладов до3-х полных страниц, формат А4, шрифт Tim esNew Roman, 14 кегль, одинарный междустрочный интервал, поля: по 25 мм со всех сторон, абзацный отступ – 1,25 см, выравнивание по ширине. Первая строка – УДК (слева вверху); далее название доклада ПРОПИСНЫМИ буквами (полужирное начертание), по центру; затем –фамилия и инициалы авторов (полужирным курсивом), ученая степень, звание; далее – полное название организации, адрес электронной почты. После пустой строки располагается текст тезисов. В конце – список литературы, оформленный в соответствии с ГОСТ Р 7.0.5–2008. Ссылки в тексте на соответствующий источник из списка литературы оформляются в квадратных скобках. Текст предоставляется в виде файла MSWord. Название файлов: наименованиесекции_тезисы_фамилия И.О., например, 1_тезисы_Иванов И.И. 2) Раздел (подраздел) в монографию: объем –10-12 страниц (TNR, 16 пт); межстрочный интервал 1; поля по 2,0 см, абзацный отступ - 1,25 см. Редактор формул - MS Equation. Рисунки, схемы должны быть черно-белыми (без рамки) и вставлены как объект Рисунок MS Word. Рисунки, схемы, формулы и таблицы (TNR, 14 пт) не должны выходить за поля. Страницы не нумеруются. Раздел (подраздел) в монографию должен быть построен по схеме: справа от центра страницы Ф.И.О. авторов, на следующей строке справа от центра страницы название организации; название раздела (подраздела) прописными буквами симметрично относительно текста; через 1,5 интервал с абзацного отступа основной текст раздела (подраздела). Текст должен быть тщательно вычитан и отредактирован. Авторы несут ответственность за их содержание, достоверность приведенных фактов, цитат, статистических и иных данных, имен, названий и прочих сведений. Материалы, не соответствующие тематике конференции, оформленные не надлежащим образом, могут отклоняться оргкомитетом.  Тезисы докладов и разделы (подразделы) вместе с заявкой необходимо до 1 октября 2019 г. отправить по электронной почтев оргкомитет конференции: nire.nauka@mail.ru nire.nauka@mail.ru Секретарь научного конференции– Дмитриева Наталья Сергеевна Дмитриева Наталья Сергеевна   Дополнительная информация на сайте ГОУ ВПО «Донецкий национальный университет» Дополнительная информация на сайте ГОУ ВПО «Донецкий национальный университет»   ЗАЯВКА ЗАЯВКА к участию в Международной научно-практическойконференции к участию в Международной научно-практическойконференции «Географические и экономические исследования «Географические и экономические исследования в контексте устойчивого развития государства и региона» в контексте устойчивого развития государства и региона»  Ф.И.О. участника (полностью) Ф.И.О. участника (полностью)   Должность /курс обучения Должность /курс обучения   Ученая степень Ученая степень   Ученое звание Ученое звание   Контактный телефон Контактный телефон   E-mail E-mail   Сведения об организации, которую представляет участник Сведения об организации, которую представляет участник Сведения об организации, которую представляет участник Полное название Полное название   Адрес организации Адрес организации   E-mail E-mail   Участие в конференции Участие в конференции Участие в конференции Название доклада Название доклада   Ф.И.О. соавторов Ф.И.О. соавторов   Название круглого стола Название круглого стола   Форма участия (очная, заочная) Форма участия (очная, заочная)    СКАЧАТЬ СКАЧАТЬ Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "МЕСТО ПРОВЕДЕНИЯ: г.Донецк, ул. Челюскинцев, 186, Донецкий национальной университет, учебный корпус №7,каб. 110 (кафедра национальной и региональной экономики).",
        "contacts": "1) Тезисы докладов до3-х полных страниц, формат А4, шрифт TimesNewRoman, 14 кегль, одинарный междустрочный интервал, поля: по 25 мм со всех сторон, абзацный отступ – 1,25 см, выравнивание по ширине. Первая строка – УДК (слева вверху); далее название доклада ПРОПИСНЫМИ буквами (полужирное начертание), по центру; затем –фамилия и инициалы авторов (полужирным курсивом), ученая степень, звание; далее – полное название организации, адрес электронной почты. После пустой строки располагается текст тезисов. В конце – список литературы, оформленный в соответствии с ГОСТ Р 7.0.5–2008. Ссылки в тексте на соответствующий источник из списка литературы оформляются в квадратных скобках. Текст предоставляется в виде файла MSWord. Название файлов: наименованиесекции_тезисы_фамилия И.О., например, 1_тезисы_Иванов И.И. Тезисы докладов и разделы (подразделы) вместе с заявкой необходимо до 1 октября 2019 г. отправить по электронной почтев оргкомитет конференции:nire.nauka@mail.ru nire.nauka@mail.ru nire.nauka@mail.ru nire.nauka@mail.ru Контактный телефон Контактный телефон E-mail E-mail E-mail E-mail",
        "rinc": true
    },
    {
        "conf_id": "s-vfu_122595",
        "hash": "f3c28d1f7b74574d2f61a3c180d51a2a",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2019-07-10",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=122595",
        "reg_href": "",
        "conf_name": "III Международная научно-практическая конференция «НАУКА И ОБРАЗОВАНИЕ В СОВРЕМЕННОМ МИРЕ: ВЫЗОВЫ ХХI века»",
        "conf_s_desc": "III Международная научно-практическая конференция «НАУКА И ОБРАЗОВАНИЕ В СОВРЕМЕННОМ МИРЕ: ВЫЗОВЫ ХХI века»",
        "conf_desc": " Материалы принимаются до 10 июля 2019 года. Форма конференции – заочная. Рабочие языки конференци СКАЧАТЬ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_122596",
        "hash": "d05e1336cd41c04996fff52ffc95b3be",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2019-10-01",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=122596",
        "reg_href": "отсутствует",
        "conf_name": "III Международная научно-практическая конференция «Непрерывная система образования «Школа – Университет»",
        "conf_s_desc": "III Международная научно-практическая конференция «Непрерывная система образования «Школа – Университет»",
        "conf_desc": " Белорусский национальный технический университет приглашает Вас принять участие в III Международной научно-практической конференции «Непрерывная система образования «Школа – Университет». Инновации и перспективы» 31 октября – 1 ноября 2019 года в г. Минск. Открыта регистрация до 1 октября 2019 г. СКАЧАТЬ ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_123376",
        "hash": "b5091c190b15aa04bdd792abc25d4033",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2019-10-15",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=123376",
        "reg_href": "",
        "conf_name": "БГТУ им. В.Г. Шухова 24-25 октября 2019 г проводит IV Международную научно–техническую конференцию «Энергетические системы (ICES-2019)»",
        "conf_s_desc": "БГТУ им. В.Г. Шухова 24-25 октября 2019 г проводит IV Международную научно–техническую конференцию «Энергетические системы (ICES-2019)»",
        "conf_desc": " БГТУ им. В.Г. Шухова 24-25 октября 2019 г проводит IVМеждународную научно–техническую конференцию«Энергетические системы (ICES-2019)». Язык конференции – русский, английский. Условия публикации – в приложенном файле, а также на странице конференции es.bstu.ru Статьи принимаются до 15 октября 2019 г. Контактная информация: профессор БГТУ им. В.Г. Шухова Трубаев Павел Алексеевич. EnergoBGTU@mail.ru тел. +7 910-322-83-91 2-e информационное письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Контактная информация: EnergoBGTU@mail.ru EnergoBGTU@mail.ru тел. +7 910-322-83-91",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_126000",
        "hash": "64e46baecad088bc1a9494a0844a1162",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2019-07-01",
        "reg_date_end": "2019-12-15",
        "conf_date_begin": "2020-03-23",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=126000",
        "reg_href": "http://snow-baikal.tw1.ru/",
        "conf_name": "III Байкальская международная научно-практическая конференция «Снежный покров, атмосферные осадки, аэрозоли: химия и климат»",
        "conf_s_desc": "III Байкальская международная научно-практическая конференция «Снежный покров, атмосферные осадки, аэрозоли: химия и климат»",
        "conf_desc": " Иркутский национальный исследовательский технический университет 23 – 27 марта 2020 года проводит III Байкальскую международную научно-практическую конференцию «Снежный покров, атмосферные осадки, аэрозоли: химия и климат» Конференция будет проходить в поселке Листвянка расположенном на берегу озера Байкал . Конференция имеет междисциплинарный характер и посвящена изучению химии снежного покрова, атмосферных осадков, аэрозолей в условиях изменения климата. Основные рассматриваемые темы: наблюдения, интерпретация и модельные исследования состава снежного покрова, атмосферных осадков, аэрозолей и физико-химических процессов в атмосфере Земли, в том числе проблемы загрязнения воздуха; роль снежного покрова, атмосферных осадков, аэрозолей в биогеохимических циклах и криосфере; химическое взаимодействие океанов, земной поверхности и биосферы со снежным покровом, атмосферными осадками, аэрозолями. Организационная цель конференции - создание площадки для обсуждения современных знаний о химии снежного покрова, атмосферных осадках и аэрозолях под влиянием климатических изменений; повышение уровня информационного обмена как внутри научного сообщества, так и между организациями сектора исследований и коммерческого сектора; расширение способов и инструментов научного взаимодействия и обмена информацией междисциплинарного характера; обсуждение совместных исследований в данной области науки для повышения качества жизни в регионах. Официальные языки конференции: русский, английский .  Основные направления конференции  1. Методы, средства, методология исследования физико-химических свойств и состава снежного покрова, атмосферных осадков, аэрозолей. 2. Влияние изменения климата, физико-химических процессов в атмосфере и антропогенной деятельности на химический состав снежного покрова, атмосферных осадков, аэрозолей. 3. Моделирование исследования изменения климата, химического состава и физико-химических свойств снежного покрова, атмосферных осадков, аэрозолей. 4. Роль снежного покрова, атмосферных осадков, аэрозолей в биогеохимических циклах и криосфере 5. Химическое взаимодействие океанов, земной поверхности и биосферы со снежным покровом, атмосферными осадками, аэрозолями. 6. Оценка влияния снежного покрова, атмосферных осадков, аэрозолей на природные, социально-экономические системы и здоровье человека.  Краткая программа конференции  1. Научная программа: доклады участников, дискуссии, обсуждение результатов. 2. Научно-экскурсионная программа: ФГБУ \"Заповедное Прибайкалье\" ( https://baikal-1.ru/ ); Байкальская астрофизическая обсерватория ФГБУН Института солнечно земной физики СО РАН ( http://ru.iszf.irk.ru ); Байкальский музей ИНЦ СО РАН ( http://bm.isc.irk.ru/ ); метеостанция Иркутского УГМС ( https://www.irmeteo.ru/ ); музей истории Кругобайкальской железной дороги ( https://www.tripadvisor.ru); архитектурно-этнографический музей «Тальцы» ( http://talci-irkutsk.ru/ ). 3. Культурно-развлекательная программа: торжественный ужин и музыкальная программа по случаю открытия конференции и торжественный ужин, музыкальная программа по случаю закрытия работы конференции.  Место проведения конференции и размещение участников  Открытие конференции состоится в ИРНИТУ 23 марта 2020 года. Работа конференции будет проходить в гостинице «Маяк» поселка Листвянка, расположенном на берегу озера Байкал ( http://www.mayakhotel.ru/ ). Места для проживания в гостинице бронируются участниками самостоятельно на сайте гостиницы ( http://www.mayakhotel.ru/ ). По желанию возможно проживание в других гостиницах поселка Листвянка, номера бронируются самостоятельно. По вопросам проживания обращайтесь к организаторам (см. контакты).  Основные даты  1 июля 2019 года – 15 декабря 2019 года – регистрация на сайте http://snow-baikal.tw1.ru/ участников с докладом, подача материалов для опубликования. 1 июля 2019 года – 15 февраля 2020 года – регистрация на сайте http://snow-baikal.tw1.ru/ участников без доклада. До 15 декабря 2019 года – оплата оргвзноса заочными участниками, на расчетный счет ИРНИТУ. До 15 февраля 2020 года –оплата оргвзноса очными участниками, на расчетный счет ИРНИТУ. 23 марта 2020 года – регистрация участников, официальное открытие конференции в ИРНИТУ (г. Иркутск), трансфер Иркутск (ИРНИТУ) – п. Листвянка (отель «Маяк»),торжественный ужин и музыкальная программа по случаю открытия конференции (отель «Маяк»). 23 марта – 27 марта 2020 года –научная программа конференции в гостинице «Маяк». 23 марта – 27 марта 2019 года – научно-экскурсионная программа конференции. 26 марта 2020 года – торжественный ужин и музыкальная программа по случаю закрытия конференции (п. Листвянка). 27 марта 2020 года – трансфер п. Листвянка (оз. Байкал) – Иркутск (ИРНИТУ).  Условия участия, размер организационного взноса и оплата  На конференции предусматриваются следующие формы участия: заочное участие; очное участие с докладом; очное участие без доклада. Все участники конференции должны зарегистрироваться на сайте ( http://snow-baikal.tw1.ru/ ). Регистрация для участника с докладом производится от имени первого автора. При регистрации на сайте указываются данные всех соавторов (ФИО, место работы, почтовый адрес, электронный адрес).  Участники конференции, докладывающие на русском языке, должны подготовить презентацию и/или слайды на английском языке.  Очные участники конференции могут пригласить с собой сопровождающих лиц. Информация о количестве сопровождающих лиц и их данные указываются при регистрации.  Размер оргвзноса для очных участников с докладом составляет 12 тыс. рублей (в том числе 20% НДС). Размер оргвзноса для участников с докладом, из внебюджетных организаций составляет 20 тыс. рублей. В оргвзнос входит: участие в научной и научно-экскурсионной программе, пакет участника, трансфер от Иркутска до Листвянки и обратно, кофе-брейк во время проведения конференции, аренда зала и оборудования, подготовка и издание материалов, общая фотография участников конференции, сертификат участника.  Размер оргвзноса для очных участников, из бюджетной организации, без публикации материалов составляет 10 тыс. рублей (в том числе 20% НДС). Размер оргвзноса для очных участников, из внебюджетной организации, без публикации материалов составляет 16 тыс. рублей (в том числе 20% НДС). В оргвзнос входит: участие в научной и научно-культурной программе, пакет участника, трансфер от Иркутска до Листвянки и обратно, кофе-брейк во время проведения конференции, аренда зала и оборудования, общая фотография участников конференции, сертификат участника.  Для молодых ученых до 35 лет размер оргвзноса, при очном участии, составляет 9 тыс. рублей. В оргвзнос входит: участие в научной и научно-экскурсионной программе конференции, пакет участника, трансфер от Иркутска до Листвянки и обратно, кофе-брейк во время проведения конференции, аренда зала и оборудования, подготовка и издание материалов конференции, общая фотография участников конференции, сертификат участника.  Размер оргвзноса для лиц, сопровождающих участника из бюджетной организации, составляет 8 тыс. рублей (в том числе 20% НДС). Размер оргвзноса для лиц, сопровождающих участника из внебюджетной организации, составляет 14 тыс. рублей (в том числе 20% НДС). В оргвзнос входит: пакет участника, трансфер от Иркутска до Листвянки и обратно, кофе-брейк во время проведения конференции, научно-экскурсионная программа, общая фотография участников конференции.  Для очных участников и сопровождающих лиц банкет оплачивается отдельно, стоимость банкета на открытии конференции 1,9 тыс. рублей, на закрытии конференции 1,9 тыс. рублей.  Размер оргвзноса для заочных участников из бюджетной организации составляет 2 тыс. рублей, в том числе 20% НДС. Размер оргвзноса для заочных участников из внебюджетной организации составляет 4 тыс. рублей, в том числе 20% НДС. В оргвзнос входит подготовка и издание материалов конференции. Заочный участник получит электронную и печатную версию сборника.  На один оргвзнос предусмотрена публикация одной статьи.  Оргвзнос очными участниками оплачивается либо банковским переводом на расчетный счет ИРНИТУ, либо по приезду. Оплата оргвзноса заочными участниками производится банковским переводом на расчетный счет ИРНИТУ. Возможно заключение договора по оказанию услуг по проведению конференции и изданию материалов.  Банковские реквизиты ИРНИТУ для оплаты в рублях для участников из РФ и СНГ: Адрес: 664074, г. Иркутск, ул. Лермонтова, 83, ФГБОУ ВО Иркутский национальный исследовательский технический университет, ИНН 3812014066, КПП 381201001 УФК по Иркутской области (ФГБОУ ВО ИРНИТУ л/с 20346Х10750) р/с 40501810000002000001, Отделение Иркутск, г. Иркутск, БИК 042520001, ОКПО 02068249 ОГРН 1023801756120, ОКТМО 25701000, КБК00000000000000000130. В платежном поручении необходимо указать: «оргвзнос Снежный 2020» для очных участников, «сборник Снежный 2020» для заочных участников.  После оплаты участник должен отправить отсканированную копию чека по электронной почте snow-baikal@mail.ru В теме письма необходимо указать «Снежный 2020, чек, ФИО». Указывается ФИО первого автора или ФИО участника без доклада.  В случае отказа от участия в конференции регистрационный взнос подлежит частичному возврату (сумма, не потраченная на организацию конференции) при условии самостоятельней переписки с бухгалтерией ИРНИТУ.    Издание материалов конференции    Публикации принимаются на русском или английском языке. Материалы для опубликования принимаются в формате docx. Образец и требования для оформления материалов можно получить по ссылке ( http://snow-baikal.tw1.ru/ на сайте конференции. Материалы, оформленные не по правилам, рассматриваться не будут. Для опубликования материалов автору из Российской Федерации и СНГ необходимо представить экспертное заключение о возможности опубликования статьи в открытой печати в jpg или pdf формате. Материалы без экспертных заключений не будут опубликованы. Авторы принимают на себя обязательства в том, что текст статьи является окончательным вариантом, содержит достоверные сведения, не требует доработок, отсутствует конфликт.  Все материалы перед принятием к публикации будут проходить рецензирование.  Подача материала осуществляется на сайте конференции ( http://snow-baikal.tw1.ru ) при регистрации или по e-mail: snow-baikal@mail.ru  Сборник будет издан до начала конференции. Сборник материалов будет размещен в eLIBRARY.RU, включен в наукометрическую базу РИНЦ. Сборнику присваиваются библиотечные индексы УДК, ББК и международный стандартный книжный номер (ISBN).    Контактная информация    Вопросы можно задавать организаторам по e-mail: snow-baikal@mail.ru или по телефонам:  +7 9501018946, Наталья (научная программа, RU)  СКАЧАТЬ СКАЧАТЬ  Информационное письмо Information letter",
        "org_name": "Места для проживания в гостинице бронируются участниками самостоятельно на сайте гостиницы ( http://www.mayakhotel.ru/ ). По желанию возможно проживание в других гостиницах поселка Листвянка, номера бронируются самостоятельно. По вопросам проживания обращайтесь к организаторам (см. контакты).",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения конференции и размещение участников",
        "contacts": "Места для проживания в гостинице бронируются участниками самостоятельно на сайте гостиницы ( http://www.mayakhotel.ru/). По желанию возможно проживание в других гостиницах поселка Листвянка, номера бронируются самостоятельно. По вопросам проживания обращайтесь к организаторам (см. контакты). После оплаты участник должен отправить отсканированную копию чека по электронной почте snow-baikal@mail.ru В теме письма необходимо указать «Снежный 2020, чек, ФИО». Указывается ФИО первого автора или ФИО участника без доклада. snow-baikal@mail.ru Подача материала осуществляется на сайте конференции ( http://snow-baikal.tw1.ru) при регистрации или по e-mail: snow-baikal@mail.ru Контактная информация Вопросы можно задавать организаторам по e-mail: snow-baikal@mail.ru или по телефонам: snow-baikal@mail.ru",
        "rinc": true
    },
    {
        "conf_id": "s-vfu_122615",
        "hash": "941d41faa4e87e42066aa528d4cb6b20",
        "un_name": "",
        "local": false,
        "reg_date_begin": "2019-09-13",
        "reg_date_end": "",
        "conf_date_begin": "2019-10-03",
        "conf_date_end": "2019-10-05",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=122615",
        "reg_href": "отсутствует",
        "conf_name": "VIII Международная научно-практическая конференция «Формы и методы социальной работы в различных сферах жизнедеятельности»",
        "conf_s_desc": "VIII Международная научно-практическая конференция «Формы и методы социальной работы в различных сферах жизнедеятельности»",
        "conf_desc": " Восточно-Сибирский государственный университет технологий и управления (ВСГУТУ), Министерство социальной защиты населения Республики Бурятия приглашают принять участие в работе VIII Международной научно-практической конференции «Формы и методы социальной работы в различных сферах жизнедеятельности». «Формы и методы социальной работы в различных сферах жизнедеятельности». Конференция состоится 3-5 октября 2019 г. в г. Улан-Удэ на базе Восточно-Сибирского государственного университета технологий и управления. 3-5 октября 2019 г. К участию в конференции приглашаются представители академического сообщества, преподаватели учреждений высшего профессионального образования, специалисты организаций и учреждений социальной сферы, здравоохранения, образования, силовых структур, а также все заинтересованные лица. К обсуждению предлагаются следующие вопросы: К обсуждению предлагаются следующие вопросы: В ходе конференции предполагается: В ходе конференции предполагается: · Пленарное заседание. · Секционные семинары. · Научно-практический семинар «Социальное обслуживание граждан пожилого возраста и инвалидов на дому как стационарозамещающая технология: опыт и перспективы». По материалам конференции будет издан сборник трудов . Электронный вариант сборника будет выставлен на сайте ВСГУТУ. сборник трудов Рассылка электронного сборника авторам – октябрь 2019 г. Рассылка электронного сборника авторам – октябрь 2019 г.   Командировочные расходы (проезд, проживание) за счет направляющей стороны . Командировочные расходы (проезд, проживание) за счет направляющей стороны   Внимание!!! Сборник будет размещен в системе Российского индекса научного цитирования (РИНЦ). Внимание!!! Российского индекса научного цитирования (РИНЦ). По желанию и заявкам участников 3, 4, 5 октября 2019 г. за отдельную плату будут организованы экскурсионные программы: 1. Этнографический музей народов Забайкалья; 2. Иволгинский дацан (Центр буддизма России); 3. Краеведческий музей старообрядцев – «Семейских»; 4. На оз. Байкал и др. 5. Дружеский ужин в ресторане 3 октября 2019 г. Программа конференции представлена в таблице в конце письма. Для участия в конференции необходимо до 13 сентября 2019 г. предоставить следующие документы: 13 сентября 2019 1) заявку на участие в конференции, в которой необходимо указать сведения об авторе (авторах): 1) заявку Форма заявки участника Фамилия, имя, отчество автора Фамилия, имя, отчество автора   Название статьи Название статьи   Место работы, должность Место работы, должность   Ученая степень Ученая степень   Ученое звание Ученое звание   Контактный телефон Контактный телефон   Форма участия Форма участия Очная или заочная Очная или заочная Я намериваюсь Я намериваюсь - только опубликовать статью - выступить с докладом на секции конференции - выступить с докладом на пленарном заседании конференции - только опубликовать статью - выступить с докладом на секции конференции - выступить с докладом на пленарном заседании конференции Необходимость бронирования гостиницы Необходимость бронирования гостиницы   Культурная программа Культурная программа Например: 3. Краеведческий музей старообрядцев – «Семейских» Например: 3. Краеведческий музей старообрядцев – «Семейских» 3. Краеведческий музей старообрядцев – «Семейских» E-mail E-mail    2) статью в электронном варианте с указанием УДК необходимо направить по электронной почте; 2) статью указанием УДК Статья и заявка должны быть присланы прикрепленными файлами. Название файла со статьей должно включать фамилию автора (первого соавтора). В теме письма указать «СР 2019, фамилия первого автора». Статья и заявка отправляются на адрес: E-mail: debeevatuyana @ mail . ru Дэбэевой Туяне Базаржаповне . debeevatuyana @ mail . ru Дэбэевой Туяне Базаржаповне  Образец оформления статьи: Образец оформления статьи:    УДК 377.5 Иванов К.И. Шадринский государственный педагогический институт, г. Шадринск, Россия СОЦИАЛЬНО-МЕДИЦИНСКАЯ ПОМОЩЬ ЛИЦАМ, УПОТРЕБЛЯЮЩИМ НАРКОТИКИ В статье рассматриваются вопросы организации социальной работы с людьми, употребляющими ПАВ, определяется значение социально-медицинской помощи данной категории населения. Ключевые слова: социально-медицинская помощь, социальная работа, наркомания. Ivanov K.I Shadrinsk State Pedagogical Institute, Shadrinsk, Russia SOCIAL-MEDICAL ASSISTANCE TO DRUGGING PERSONS This article is devoted to the questions of the social work's organization with the persons, who drugs surface-active substance. The article deals with the information about the significance of the social-medial assistance to this category of the population. Key words: social and medical care, social work, addiction. Текст статьи. Текст статьи. Текст статьи. Текст статьи. Список литературы: 1. Ильин Р.И. Человек и его здоровье. - М.: Просвещение, 2006. С. 15. 2. Мы за здоровый образ жизни [Электронный ресурс] URL: http://www.zdorovajaplaneta.ru/zdorovyj-obraz-zhizni-zozh/ (дата обращения: 27.02.2015). УДК 377.5 Иванов К.И. Шадринский государственный педагогический институт, г. Шадринск, Россия СОЦИАЛЬНО-МЕДИЦИНСКАЯ ПОМОЩЬ ЛИЦАМ, УПОТРЕБЛЯЮЩИМ НАРКОТИКИ В статье рассматриваются вопросы организации социальной работы с людьми, употребляющими ПАВ, определяется значение социально-медицинской помощи данной категории населения. Ключевые слова: социально-медицинская помощь, социальная работа, наркомания. Ivanov K.I Shadrinsk State Pedagogical Institute, Shadrinsk, Russia SOCIAL-MEDICAL ASSISTANCE TO DRUGGING PERSONS This article is devoted to the questions of the social work's organization with the persons, who drugs surface-active substance. The article deals with the information about the significance of the social-medial assistance to this category of the population. Key words: social and medical care, social work, addiction. Текст статьи. Текст статьи. Текст статьи. Текст статьи. Список литературы: 1. Ильин Р.И. Человек и его здоровье. - М.: Просвещение, 2006. С. 15. 2. Мы за здоровый образ жизни [Электронный ресурс] URL: http://www.zdorovajaplaneta.ru/zdorovyj-obraz-zhizni-zozh/ (дата обращения: 27.02.2015). УДК 377.5 УДК 377.5 Иванов К.И. Иванов К.И. Шадринский государственный педагогический институт, г. Шадринск, Россия СОЦИАЛЬНО-МЕДИЦИНСКАЯ ПОМОЩЬ ЛИЦАМ, УПОТРЕБЛЯЮЩИМ НАРКОТИКИ СОЦИАЛЬНО-МЕДИЦИНСКАЯ ПОМОЩЬ ЛИЦАМ, УПОТРЕБЛЯЮЩИМ НАРКОТИКИ В статье рассматриваются вопросы организации социальной работы с людьми, употребляющими ПАВ, определяется значение социально-медицинской помощи данной категории населения. Ключевые слова: социально-медицинская помощь, социальная работа, наркомания. Ключевые слова:   Ivanov K.I  Ivanov K.I Shadrinsk State Pedagogical Institute, Shadrinsk, Russia SOCIAL-MEDICAL ASSISTANCE TO DRUGGING PERSONS SOCIAL-MEDICAL ASSISTANCE TO DRUGGING PERSONS This article is devoted to the questions of the social work's organization with the persons, who drugs surface-active substance. The article deals with the information about the significance of the social-medial assistance to this category of the population. Key words: social and medical care, social work, addiction. Key words: social and medical care, social work, addiction. Текст статьи. Текст статьи. Текст статьи. Текст статьи. Список литературы: 1. Ильин Р.И. Человек и его здоровье. - М.: Просвещение, 2006. С. 15. 2. Мы за здоровый образ жизни [Электронный ресурс] URL: http://www.zdorovajaplaneta.ru/zdorovyj-obraz-zhizni-zozh/ (дата обращения: 27.02.2015).   Требования к оформлению статей: Требования к оформлению статей: Текст публикации оформляется в редакторе Microsoft Word 6.0; 7.0; 97; 00. Параметры текста : лист А-4, шрифт Times New Roman 14 пунктов, через 1.5 интервала, с соблюдением следующих полей: сверху, снизу и справа – 2 см, слева – 3 см; ориентация книжная; перенос – автоматический; абзацный отступ 1,25. Параметры текста В левом верхнем углу указать УДК статьи. В правом верхнем углу прописными, жирными буквами печатаются фамилии и инициалы автора (ов). На следующей строке через 1,5 интервала прописными буквами указывается учреждение, город, страна автора (ов). На следующей строке через 1,5 интервал заглавными буквами жирным шрифтом печатается название статьи. Далее через 1,5 интервал – аннотация (максимально 3 строки, слово «аннотация» – не писать). Далее через один интервал – ключевые слова (от 3 до 7). аннотация ключевые слова После этого идет повтор указанных реквизитов статьи (ФИО авторов, учреждение, город, страна, название статьи , краткая аннотация и ключевые слова) на английском языке. , Объем статьи – до 7 страниц. Список литературы: 1. Ильин Р.И. Человек и его здоровье. - М.: Просвещение, 2006. С. 15. 2. Мы за здоровый образ жизни [Электронный ресурс] URL: http://www.zdorovajaplaneta.ru/zdorovyj-obraz-zhizni-zozh/ (дата обращения: 27.02.2015). Список литературы оформляется в соответствии с ГОСТ Р 7.0.5-2008 в алфавитном порядке. Оформлять ссылки на соответствующий источник списка литературы следует в тексте в квадратных скобках, например: [1].  Все работы печатаются в авторской редакции. Автор может представить не более 2-х статей. Статьи необходимо отправлять в прикрепленных файлах. Каждый файл должен включать одну работу, файл именуется по фамилии первого автора.   Редколлегия оставляет за собой право отклонять материалы, которые не отвечают тематике конференции, оформлению и времени подачи. Редколлегия оставляет за собой право отклонять материалы, которые не отвечают тематике конференции, оформлению и времени подачи.   Внимание! Все статьи будут проверяться на наличие заимствований (плагиат). Оригинальность статей не менее 80%. Внимание! Все статьи будут проверяться на наличие заимствований (плагиат). Оригинальность статей не менее 80%.   Программа Международного форума Программа Международного форума «Формы и методы социальной работы в различных сферах жизнедеятельности» «Формы и методы социальной работы в различных сферах жизнедеятельности»  Дата Дата Мероприятие Мероприятие Стоимость Стоимость 2 октября 2 октября Заезд участников Заселение в общежитие или гостиницу при университете Заезд участников Заселение в общежитие или гостиницу при университете Хостел или общежитие 550 руб. в сутки Гостиница от 1200 руб. в сутки - эконом класс; 1400 руб. в сутки – полулюкс; 1600 руб. в сутки – люкс. Хостел или общежитие 550 руб. в сутки Гостиница от 1200 руб. в сутки - эконом класс; 1400 руб. в сутки – полулюкс; 1600 руб. в сутки – люкс. 3 октября 3 октября 9.00 – регистрация участников форума, корпус №8, ауд. 122 ВСГУТУ 10.00 – пленарное заседание конференции по социальной работе С 14.00 до 19.00 – секционные заседания 14.00 – круглый стол « День магистранта ». Для желающих: Выезд в Иволгинский Дацан Экскурсия в Этнографический музей народов Забайкалья 19.00 – Дружеский ужин в ресторане для желающих 9.00 – регистрация участников форума, корпус №8, ауд. 122 ВСГУТУ 10.00 – пленарное заседание конференции по социальной работе конференции по социальной работе С 14.00 до 19.00 – секционные заседания секционные заседания 14.00 – круглый стол « День магистранта ». День магистранта Для желающих: Выезд в Иволгинский Дацан Экскурсия в Этнографический музей народов Забайкалья 19.00 – Дружеский ужин в ресторане для желающих Дацан – полная программа 700 руб. (250 руб. трансфер; 200 руб. – экскурсия; 250 руб. посещение нетленного тела Хамбо Ламы Итигэлова – по желанию) Музей полная программа 600 руб. (250 руб. трансфер + 350 руб. входной билет). Дружеский ужин в ресторане 2000 руб. Дацан – полная программа 700 руб. (250 руб. трансфер; 200 руб. – экскурсия; 250 руб. посещение нетленного тела Хамбо Ламы Итигэлова – по желанию) Дацан – полная программа 700 руб.  Музей полная программа 600 руб. (250 руб. трансфер + 350 руб. входной билет). Музей полная программа 600 руб.  Дружеский ужин в ресторане 2000 руб. Дружеский ужин в ресторане 2000 руб. 4 октября 4 октября 10.00 выезд на оз. Байкал в село Турка (Экскурсия по туристско- рекреационной зоне «Байкальская гавань», обед в кафе «Провинция») 14.00 – семинар «Социальное обслуживание граждан пожилого возраста и инвалидов на дому как стационарозамещающая технология: опыт и перспективы» (на Байкале) 10.00 выезд на оз. Байкал в село Турка (Экскурсия по туристско- рекреационной зоне «Байкальская гавань», обед в кафе «Провинция») 14.00 – семинар «Социальное обслуживание граждан пожилого возраста и инвалидов на дому как стационарозамещающая технология: опыт и перспективы» (на Байкале) семинар «Социальное обслуживание граждан пожилого возраста и инвалидов на дому как стационарозамещающая технология: опыт и перспективы» (на Байкале) Байкал 2000 руб. с человека (трансфер 800 руб. + экскурсия 400 руб. + обед 800 руб.) Байкал 2000 руб. с человека (трансфер 800 руб. + экскурсия 400 руб. + обед 800 руб.) Байкал 2000 руб.     5 октября 5 октября Поездка к старообрядцам в с. Десятниково Встреча на Лев-горе; Мастер-класс «У русской печи»; обед с национальными блюдами; катание на лошадях; «Вечёрка» - выступление фольклерного коллектива) Поездка к старообрядцам в с. Десятниково Встреча на Лев-горе; Мастер-класс «У русской печи»; обед с национальными блюдами; катание на лошадях; «Вечёрка» - выступление фольклерного коллектива) Поездка к старообрядцам – полная программа 2000 руб . (1500 руб. программа + питание; 500 руб. трансфер) Поездка к старообрядцам – полная программа 2000 руб . Поездка к старообрядцам – полная программа 2000 руб (1500 руб. программа + питание; 500 руб. трансфер) 6 октября 6 октября Отъезд Отъезд     Заранее благодарим за проявленный интерес! Заранее благодарим за проявленный интерес! Рады сотрудничеству! Рады сотрудничеству!  Адрес оргкомитета: 670013, г. Улан-Удэ, ул. Ключевская 40-В, Восточно-Сибирский государственный университет технологий и управления, корпус №10, кабинет 319, 320, кафедра «Социальные технологии», тел.: (3012) 41-31-62. По всем вопросам обращаться к Дэбэевой Туяне Базаржаповне: debeevatuyana@mail.ru , тел. 8-924-396-11-96.    СКАЧАТЬ СКАЧАТЬ Информационное письмо Информационное письмо Information Letter Information Letter",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Восточно-Сибирский государственный университет технологий и управления (ВСГУТУ), Министерство социальной защиты населения Республики Бурятия приглашают принять участие в работе VIII Международной научно-практической конференции «Формы и методы социальной работы в различных сферах жизнедеятельности».",
        "contacts": "Контактный телефон Контактный телефон E-mail E-mail Статья и заявка должны быть присланы прикрепленными файлами. Название файла со статьей должно включать фамилию автора (первого соавтора). В теме письма указать «СР 2019, фамилия первого автора». Статья и заявка отправляются на адрес: E-mail: debeevatuyana@mail.ru Дэбэевой Туяне Базаржаповне. debeevatuyana@mail.ru mail 670013, г. Улан-Удэ, ул. Ключевская 40-В, Восточно-Сибирский государственный университет технологий и управления, корпус №10, кабинет 319, 320, кафедра «Социальные технологии», тел.: (3012) 41-31-62. По всем вопросам обращаться к Дэбэевой Туяне Базаржаповне: debeevatuyana@mail.ru, тел. 8-924-396-11-96. debeevatuyana@mail.ru",
        "rinc": true
    },
    {
        "conf_id": "s-vfu_123188",
        "hash": "6b51e447433621f9114c96d5c9cfceee",
        "un_name": "",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=123188",
        "reg_href": "",
        "conf_name": "VIII международная научно-техническая конференция и выставка «Газотранспортные системы: настоящее и будущее» (GTS-2019)",
        "conf_s_desc": "VIII международная научно-техническая конференция и выставка «Газотранспортные системы: настоящее и будущее» (GTS-2019)",
        "conf_desc": " 23 — 25 октября 2019 г.  Программа конференции предусматривает Пленарное заседание, работу технических секций и круглых столов, заключительное Пленарное заседание. Пленарное заседание: Пленарное заседание: 10:00–16:40 — 23 октября 2019 г . 10:00–16:40 — 23 октября 2019 г Технические секции: Технические секции: 09:00–18:00 — 24 октября 2019 г . 09:00–18:00 — 24 октября 2019 г Секция A:Технологии магистрального транспорта газа Секция A:Технологии магистрального транспорта газа Секция В: Проектирование, строительство и эксплуатация компрессорных станций Секция В: Проектирование, строительство и эксплуатация компрессорных станций Секция С: Управление техническим состоянием и целостностью газотранспортных систем Секция D: Трубная продукция, сварка и родственные технологии, покрытия заводского нанесения Трубная продукция, сварка и родственные технологии, покрытия заводского нанесения Секция Е: Строительство, ремонт и защита от коррозии объектов транспорта газа Секция Е: Строительство, ремонт и защита от коррозии объектов транспорта газа  Круглые столы по тематикам технических секций: Круглые столы по тематикам технических секций: 09:00–12:00 — 25 октября 2019 г.  Заключительное Пленарное заседание: Заключительное Пленарное заседание: 12:30–13:00 — 25 октября 2019 г.  Выставка «Газотранспортные системы: настоящее и будущее» Выставка «Газотранспортные системы: настоящее и будущее» 9:00–17:00 — 23 октября 2019 г. 9:00–18:00 — 24 октября 2019 г. 9:00 — 13.00 — 25 октября 2019 г.  Официальный язык конференции Официальный язык конференции Официальные языки конференции: русский и английский. Просим докладчиков предоставить тезисы на английском и русском языках, доклады и презентации на любом из официальных языков конференции. Синхронный перевод будет обеспечен организаторами конференции.  СКАЧАТЬ СКАЧАТЬ Информационное письмо",
        "org_name": "Официальные языки конференции: русский и английский. Просим докладчиков предоставить тезисы на английском и русском языках, доклады и презентации на любом из официальных языков конференции. Синхронный перевод будет обеспечен организаторами конференции.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_121696",
        "hash": "a92a95e6faea2903d3ee4f02334a3590",
        "un_name": "",
        "local": true,
        "reg_date_begin": "2019-06-24",
        "reg_date_end": "2019-06-28",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=121696",
        "reg_href": "",
        "conf_name": "Приглашаем принять участие в III Российской научной интернет-конференции «Проблемы и перспективы развития научно-технологического пространства»",
        "conf_s_desc": "Приглашаем принять участие в III Российской научной интернет-конференции «Проблемы и перспективы развития научно-технологического пространства»",
        "conf_desc": " Приглашаем Вас принять участие в III Российской научной интернет-конференции «Проблемы и перспективы развития научно-технологического пространства» 24-28 июня 2019 г. (доклады принимаются до 17 июня 2019 г. включительно). СКАЧАТЬ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_121627",
        "hash": "2905e50f7e9306fb329ecf16ac610688",
        "un_name": "",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=121627",
        "reg_href": "",
        "conf_name": "Научно-методическая и научно-исследовательская конференция «Инновационные подходы комплексного развития аэродромов и аэропортов в условиях Арктической зоны и северных регионов России»",
        "conf_s_desc": "Научно-методическая и научно-исследовательская конференция «Инновационные подходы комплексного развития аэродромов и аэропортов в условиях Арктической зоны и северных регионов России»",
        "conf_desc": " Уважаемые коллеги! Уважаемые коллеги!   Московский автомобильно-дорожный государственный технический университет (МАДИ) приглашает принять участие в научно-методической и научно-исследовательской конференции «Инновационные подходы комплексного развития аэродромов и аэропортов в условиях Арктической зоны и северных регионов России» , организованной совместно с Дивизионом транспортной авиации ОАК. В работе конференции примут участие представители Совета Федерации ФС РФ, Государственной думы ФС РФ, Министерства транспорта РФ, Министерство науки и высшего образования РФ, Министерства РФ по развитию Дальнего Востока и Арктики, Министерства промышленности и торговли Российской Федерации, Федерального Агентства воздушного транспорта Росавиация. Московский автомобильно-дорожный государственный технический университет (МАДИ) приглашает принять участие в научно-методической и научно-исследовательской конференции «Инновационные подходы комплексного развития аэродромов и аэропортов в условиях Арктической зоны и северных регионов России» , организованной совместно с Дивизионом транспортной авиации ОАК. В работе конференции примут участие представители Совета Федерации ФС РФ, Государственной думы ФС РФ, Министерства транспорта РФ, Министерство науки и высшего образования РФ, Министерства РФ по развитию Дальнего Востока и Арктики, Министерства промышленности и торговли Российской Федерации, Федерального Агентства воздушного транспорта Росавиация. Московский автомобильно-дорожный государственный технический университет (МАДИ) приглашает принять участие в научно-методической и научно-исследовательской конференции «Инновационные подходы комплексного развития аэродромов и аэропортов в условиях Арктической зоны и северных регионов России» , организованной совместно с Дивизионом транспортной авиации ОАК. В работе конференции примут участие представители Совета Федерации ФС РФ, Государственной думы ФС РФ, Министерства транспорта РФ, Министерство науки и высшего образования РФ, Министерства РФ по развитию Дальнего Востока и Арктики, Министерства промышленности и торговли Российской Федерации, Федерального Агентства воздушного транспорта Росавиация.   ПОДРОБНЕЕ О КОНФЕРЕНЦИИ ПОДРОБНЕЕ О КОНФЕРЕНЦИИ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_121069",
        "hash": "62fcd907abc1feec7e0757bae738581f",
        "un_name": "",
        "local": true,
        "reg_date_begin": "2023-06-27",
        "reg_date_end": "2035-02-13",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=121069",
        "reg_href": "отсутствует",
        "conf_name": "V Всероссийская научно-практическая конференция «Физическая реабилитация в спорте, медицине и адаптивной физической культуре»",
        "conf_s_desc": "V Всероссийская научно-практическая конференция «Физическая реабилитация в спорте, медицине и адаптивной физической культуре»",
        "conf_desc": " Уважаемые коллеги! Приглашаем Вас принять участие в работе V Всероссийской научнопрактической конференции «Физическая реабилитация в спорте, медицине и адаптивной физической культуре» , который проводится в рамках Национального медицинского инновационного форума, организованного Медицинским научнообразовательным кластером «Трансляционная медицина». Конференция будет проходить 27, 28, 29 июня 2019 года. 27 июня - Пленарное заседание и работа секций «Физическая реабилитация в спорте и адаптивной физической культуре» и «Физическая реабилитация в медицине» в НГУ им. П.Ф. Лесгафта, Санкт-Петербург. По адресу: Санкт-Петербург, ул. Декабристов, д. 35. Регистрация участников конференции 27 июня 2019 года с 09.00 до 09.45 (Актовый зал Университета). 28 июня - Работа секции «Комплексная реабилитация» в санатории «Сестрорецкий курорт». По адресу: Санкт-Петербург, г. Сестрорецк, ул. М. Горького, д. 2 (Актовый зал санатория) с 11.00 до 17.00. 29 июня - Мастер-классы по методикам физической реабилитации в НГУ им. П.Ф. Лесгафта, Санкт-Петербург. По адресу: Санкт-Петербург, ул. Декабристов, д. 35, (манеж) с 10.30 до 13.30. Уважаемые коллеги! Приглашаем Вас принять участие в работе V Всероссийской научнопрактической конференции «Физическая реабилитация в спорте, медицине и адаптивной физической культуре» , который проводится в рамках Национального медицинского инновационного форума, организованного Медицинским научнообразовательным кластером «Трансляционная медицина». Конференция будет проходить 27, 28, 29 июня 2019 года. 27 июня - Пленарное заседание и работа секций «Физическая реабилитация в спорте и адаптивной физической культуре» и «Физическая реабилитация в медицине» в НГУ им. П.Ф. Лесгафта, Санкт-Петербург. По адресу: Санкт-Петербург, ул. Декабристов, д. 35. Регистрация участников конференции 27 июня 2019 года с 09.00 до 09.45 (Актовый зал Университета). 28 июня - Работа секции «Комплексная реабилитация» в санатории «Сестрорецкий курорт». По адресу: Санкт-Петербург, г. Сестрорецк, ул. М. Горького, д. 2 (Актовый зал санатория) с 11.00 до 17.00. 29 июня - Мастер-классы по методикам физической реабилитации в НГУ им. П.Ф. Лесгафта, Санкт-Петербург. По адресу: Санкт-Петербург, ул. Декабристов, д. 35, (манеж) с 10.30 до 13.30. Уважаемые коллеги! Приглашаем Вас принять участие в работе V Всероссийской научнопрактической конференции «Физическая реабилитация в спорте, медицине и адаптивной физической культуре» , который проводится в рамках Национального медицинского инновационного форума, организованного Медицинским научнообразовательным кластером «Трансляционная медицина». Конференция будет проходить 27, 28, 29 июня 2019 года. 27 июня - Пленарное заседание и работа секций «Физическая реабилитация в спорте и адаптивной физической культуре» и «Физическая реабилитация в медицине» в НГУ им. П.Ф. Лесгафта, Санкт-Петербург. По адресу: Санкт-Петербург, ул. Декабристов, д. 35. Регистрация участников конференции 27 июня 2019 года с 09.00 до 09.45 (Актовый зал Университета). 28 июня - Работа секции «Комплексная реабилитация» в санатории «Сестрорецкий курорт». По адресу: Санкт-Петербург, г. Сестрорецк, ул. М. Горького, д. 2 (Актовый зал санатория) с 11.00 до 17.00. 29 июня - Мастер-классы по методикам физической реабилитации в НГУ им. П.Ф. Лесгафта, Санкт-Петербург. По адресу: Санкт-Петербург, ул. Декабристов, д. 35, (манеж) с 10.30 до 13.30. ПРОЙТИ РЕГИСТРАЦИЮ НА КОНФЕРЕНЦИЮ ПРОЙТИ РЕГИСТРАЦИЮ НА КОНФЕРЕНЦИЮ ЗАРЕГИСТРИРОВАТЬСЯ ЗАРЕГИСТРИРОВАТЬСЯ ЗАРЕГИСТРИРОВАТЬСЯ ОТКРЫТЬ ИНФОРМАЦИОННОЕ ПИСЬМО ОТКРЫТЬ ИНФОРМАЦИОННОЕ ПИСЬМО ОТКРЫТЬ ОТКРЫТЬ ОТКРЫТЬ Более подробную информацию вы можете получить на сайте конференции: Более подробную информацию вы можете получить на сайте конференции: www.lesgafta.ru www.lesgafta.ru www.lesgafta.ru",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Уважаемые коллеги! Приглашаем Вас принять участие в работе V Всероссийской научнопрактической конференции «Физическая реабилитация в спорте, медицине и адаптивной физической культуре» , который проводится в рамках Национального медицинского инновационного форума, организованного Медицинским научнообразовательным кластером «Трансляционная медицина». Конференция будет проходить 27, 28, 29 июня 2019 года. 27 июня - Пленарное заседание и работа секций «Физическая реабилитация в спорте и адаптивной физической культуре» и «Физическая реабилитация в медицине» в НГУ им. П.Ф. Лесгафта, Санкт-Петербург. По адресу: Санкт-Петербург, ул. Декабристов, д. 35. Регистрация участников конференции 27 июня 2019 года с 09.00 до 09.45 (Актовый зал Университета). 28 июня - Работа секции «Комплексная реабилитация» в санатории «Сестрорецкий курорт». По адресу: Санкт-Петербург, г. Сестрорецк, ул. М. Горького, д. 2 (Актовый зал санатория) с 11.00 до 17.00. 29 июня - Мастер-классы по методикам физической реабилитации в НГУ им. П.Ф. Лесгафта, Санкт-Петербург. По адресу: Санкт-Петербург, ул. Декабристов, д. 35, (манеж) с 10.30 до 13.30.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_120795",
        "hash": "d158e12e640f92c89db665129b0ab7bd",
        "un_name": "",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=120795",
        "reg_href": "",
        "conf_name": "Приглашаем принять участие в научно-практической конференции \"Аносовские чтения 2019\"",
        "conf_s_desc": "Приглашаем принять участие в научно-практической конференции \"Аносовские чтения 2019\"",
        "conf_desc": " Приглашаем вас принять участие в научно-практической конференции \"Аносовские чтения 2019\". Желательно тексты докладов выслать до 10 июля 2019 г. СКАЧАТЬ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_121964",
        "hash": "0d829cf0905048d7b6b1a2eb89418c67",
        "un_name": "",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-09-13",
        "conf_date_end": "2019-10-13",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=121964",
        "reg_href": "отсутствует",
        "conf_name": "МАДИ приглашает принять участие в конференции «Инновационные подходы комплексного развития аэродромов и аэропортов в условиях Арктической зоны и северных регионов России»",
        "conf_s_desc": "МАДИ приглашает принять участие в конференции «Инновационные подходы комплексного развития аэродромов и аэропортов в условиях Арктической зоны и северных регионов России»",
        "conf_desc": " Московский автомобильно-дорожный государственный технический университет (МАДИ) приглашает принять участие в научно-методической и научно-исследовательской конференции «Инновационные подходы комплексного развития аэродромов и аэропортов в условиях Арктической зоны и северных регионов России», организованной совместно с Дивизионом транспортной авиации ОАК. Московский автомобильно-дорожный государственный технический университет (МАДИ) приглашает принять участие в научно-методической и научно-исследовательской конференции «Инновационные подходы комплексного развития аэродромов и аэропортов в условиях Арктической зоны и северных регионов России», организованной совместно с Дивизионом транспортной авиации ОАК. Конференция состоится в конце сентября – начало октября 2019 года. конце сентября – начало октября 2019 года. О точной дате проведения мероприятия будет сообщено дополнительно. О точной дате проведения мероприятия будет сообщено дополнительно. В работе конференции примут участие представители Совета Федерации ФС РФ, Государственной думы ФС РФ, Министерства транспорта РФ, Министерство науки и высшего образования РФ, Министерства РФ по развитию Дальнего Востока и Арктики, Министерства промышленности и торговли Российской Федерации, Федерального Агентства воздушного транспорта Росавиация. Подтвердили участие: Подтвердили участие: — Федотов А.С.— Постоянный представитель Республики Саха (Якутия) при Президенте РФ, Первый заместитель Председателя Правительства Республики Саза (Якутия). — Грудинин Ю.В.— генеральный директор ПАО «Авиационный комплекс им. С.В.Ильюшина» — Погосян М.А. – ректор МАИ, Член президиума Совета по науке и образованию при Президенте РФ, руководитель Комиссии по развитию образования и науки Общественной палаты РФ — Кустарев Г.В. – и.о. ректора МАДИ. — Волков В.В., генеральный директор Федерального казенного предприятия «Аэропорты Севера» Для участия в конференции необходимо оформить и выслать электронной почтой по адресу KBIL-MADI@mail.ru Для участия в конференции необходимо оформить и выслать электронной почтой по адресу Темы выступлений и дискуссий: 1. Разработка нормативно-технической документации для проектирования аэродромов и аэропортов в условиях Арктической зоны и северных регионов России 2. Перспективные направления подготовки и переподготовки кадров и технических специалистов для аэропортов 3. Инновационные подходы в проектировании, строительстве и эксплуатации аэропортов и аэродромов в условиях Арктической зоны и северных регионов России. 4. Использование аэродромов двойного назначения. 5. Развитие аэропортов АЗРФ как транспортных узлов. 6. Цифровые технологии и решения в аэропортах. 7. Вопросы энергоснабжения и энергобезопасности аэродромов и аэропортов.  СКАЧАТЬ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "О точной дате проведения мероприятия будет сообщено дополнительно.",
        "contacts": "Для участия в конференции необходимо оформить и выслать электронной почтой по адресу KBIL-MADI@mail.ru KBIL-MADI@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "s-vfu_120364",
        "hash": "e2989270f3bd1e2969f6dd4a7d56b3e5",
        "un_name": "",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2019-05-22",
        "conf_date_end": "",
        "conf_card_href": "https://www.s-vfu.ru/conference/detail.php?ID=120364",
        "reg_href": "отсутствует",
        "conf_name": "Кафедра философии СВФУ: состоится научно-практическая конференция \"Философия и литература\"",
        "conf_s_desc": "Кафедра философии СВФУ: состоится научно-практическая конференция \"Философия и литература\"",
        "conf_desc": " Кафедра философии СВФУ приглашает желающих принять участие в традиционной научно-практической конференции \"Философия и литература\" Конференция состоится 22 мая 2019 г Заявки и аннотации принимаем по адресам: СКАЧАТЬ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Заявки и аннотации принимаем по адресам:",
        "contacts": "",
        "rinc": false
    }
]