[
    {
        "conf_id": "samsmu_2511",
        "hash": "208dd1c9f6d685f787d80884be045319",
        "un_name": "СамГМУ",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.samsmu.ru/events/2022/2511/",
        "reg_href": "",
        "conf_name": "Международная научно-практическая конференция «Спорные вопросы репродуктивной медицины: СПКЯ»",
        "conf_s_desc": "Программа конференции(PDF, 2,6 МБ)",
        "conf_desc": "  Программа конференции (PDF, 2,6 МБ) ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "samsmu_0612",
        "hash": "f13f98621d6427c41be231722a9c93d3",
        "un_name": "СамГМУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-06",
        "conf_date_end": "",
        "conf_card_href": "https://www.samsmu.ru/events/2022/0612/",
        "reg_href": "",
        "conf_name": "В Клиниках СамГМУ состоится научно-практическая конференция по инфектологии",
        "conf_s_desc": "Во вторник, 6 декабря, в Клиниках Самарского государственного медицинского университета состоится научно-практическая конференция «Актуальные вопросы инфектологии».",
        "conf_desc": "  Во вторник, 6 декабря, в Клиниках Самарского государственного медицинского университета состоится научно-практическая конференция «Актуальные вопросы инфектологии». В конференции примут участие врачи Клиник СамГМУ и других медучреждений региона. Они обсудят вопросы вакцинации против гриппа, клинико-эпидемиологические особенности сальмонеллеза, современные аспекты цитомегаловирусной инфекции и другие темы. Мероприятие начнется в 9:00. Будет также организована онлайн-трансляция . Программа конференции ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "samsmu_0204",
        "hash": "6151a35ce96f79eacdd447e1719f8f9a",
        "un_name": "СамГМУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-04-02",
        "conf_date_end": "2023-02-10",
        "conf_card_href": "https://www.samsmu.ru/events/2022/0204/",
        "reg_href": "",
        "conf_name": "Приглашаем вас принять участие в научно-практической конференции «Лучевая диагностика редких заболеваний легких»",
        "conf_s_desc": "Мероприятие состоится в очном формате 2 апреля 2022 года в 10:00 по адресу: г. Самара, ул. Гагарина, 18, конференц-зал ФГБОУ ВО СамГМУ Минздрава России.",
        "conf_desc": "  Мероприятие состоится в очном формате 2 апреля 2022 года в 10:00 по адресу: г. Самара, ул. Гагарина, 18, конференц-зал ФГБОУ ВО СамГМУ Минздрава России. На конференции планируется обсуждение актуальных вопросов для специалистов по пульмонологии, рентгенологии, рентгенэдоваскулярной диагностике и лечению: Мероприятие аккредитуется в системе НМО (4 балла). ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Мероприятие состоится в очном формате 2 апреля 2022 года в 10:00 по адресу: г. Самара, ул. Гагарина, 18, конференц-зал ФГБОУ ВО СамГМУ Минздрава России.",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "samsmu_0504",
        "hash": "e8458cb4b471812bcfc10ccc28ea56f2",
        "un_name": "СамГМУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.samsmu.ru/events/2022/0504/",
        "reg_href": "",
        "conf_name": "Онлайн-конференция «Болезни желчевыводящих путей, желчного пузыря, печени и поджелудочной железы»",
        "conf_s_desc": "Уважаемые коллеги!",
        "conf_desc": "  Уважаемые коллеги! Комитет по здравоохранению Правительства Санкт-Петербурга , Ассоциация гастроэнтерологов Северо-Запада , ФГБОУ ВО СамГМУ Минздрава России, Региональное общественное движение «Адаптационная медицина и превентология. Терапевтический альянс» приглашают вас принять участие в онлайн-мероприятии «Болезни желчевыводящих путей, желчного пузыря, печени и поджелудочной железы». Конференция пройдет 5 апреля 2022 года с 16:00 до 19:00 (МСК). Ссылка на мероприятие Целевая аудитория: гастроэнтерология, терапия, общая врачебная практика. Мероприятие подано на аккредитацию в системе НМО. ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Комитет по здравоохранению Правительства Санкт-Петербурга, Ассоциация гастроэнтерологов Северо-Запада, ФГБОУ ВО СамГМУ Минздрава России, Региональное общественное движение «Адаптационная медицина и превентология. Терапевтический альянс» приглашают вас принять участие в онлайн-мероприятии «Болезни желчевыводящих путей, желчного пузыря, печени и поджелудочной железы».",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "samsmu_1605",
        "hash": "904bed53e4ababf5d8f379225a7e650b",
        "un_name": "СамГМУ",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.samsmu.ru/events/2022/1605/",
        "reg_href": "",
        "conf_name": "Научно-практическая конференция с международным участием «Современные достижения в стоматологической практике»",
        "conf_s_desc": "Информационное письмо(PDF, 855 КБ)",
        "conf_desc": "  Информационное письмо (PDF, 855 КБ) ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "samsmu_1711",
        "hash": "33ba69a84df8cfcbad0e6e1616d133f5",
        "un_name": "СамГМУ",
        "local": true,
        "reg_date_begin": "2023-11-16",
        "reg_date_end": "",
        "conf_date_begin": "2044-02-10",
        "conf_date_end": "",
        "conf_card_href": "https://www.samsmu.ru/events/2022/1711/",
        "reg_href": "https://docs.google.com/forms/d/e/1FAIpQLSciKlVTMDhQqNgvwQP9gp3AZ10L6p_tOnfTgtFibesuPwkzHA/viewform",
        "conf_name": "Приглашаем присоединиться к конференции конкурса High-Tech Design",
        "conf_s_desc": "Приглашаем присоединиться в режиме онлайн к конференции в рамках нового конкурса High-Tech Design. Организаторами выступают Фонд поддержки инноваций и молодежных инициатив Санкт-Петербурга и Фонд «Центр стратегических разработок «Северо-Запад», который является партнером СамГМУ.",
        "conf_desc": "  Приглашаем присоединиться в режиме онлайн к конференции в рамках нового конкурса High-Tech Design. Организаторами выступают Фонд поддержки инноваций и молодежных инициатив Санкт-Петербурга и Фонд «Центр стратегических разработок « Северо-Запад» , который является партнером СамГМУ. Конференция стартует 17 ноября в 11:00 (МСК). В числе спикеров — ведущий научный сотрудник Центра биомедицинских клеточных продуктов Центра НТИ «Бионическая инженерия в медицине» СамГМУ, к.м.н., доцент кафедры общей хирургии СамГМУ Денис Алексеев . Он выступит с докладом «Биофабрикация и биопринтинг». В работе конференции примут участие эксперты от потенциальных партнеров конкурса, а также представители Фонда «Центр стратегических разработок «Северо-Запад» и Фонда поддержки инноваций и молодежных инициатив Санкт-Петербурга . В рамках конференции в формате круглого стола участникам также предлагается обменяться мнениями по следующим темам: Конференция положит начало проведению конкурса High-Tech Design — совместному проекту Фонда поддержки инноваций и молодежных инициатив Санкт-Петербурга и Фонда «Центр стратегических разработок « Северо-Запад» . Задача конкурса High Tech Design — производство новых продуктов с помощью современных, в том числе аддитивных технологий, синтез технологий и дизайна, стимулирование развития междисциплинарных разработок с привлечением новых технологий и/или новых материалов. Участниками конкурса могут стать студенты, аспиранты и молодые ученые до 44 лет. Чтобы присоединиться к конференции, нужно зарегистрироваться до 16 ноября через форму . Приглашение и программа конференции ",
        "org_name": "Приглашаем присоединиться в режиме онлайн к конференции в рамках нового конкурса High-Tech Design. Организаторами выступают Фонд поддержки инноваций и молодежных инициатив Санкт-Петербурга и Фонд «Центр стратегических разработок « Северо-Запад» , который является партнером СамГМУ.",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "samsmu_2106",
        "hash": "c5a31a59f985e280d5916620085a7f30",
        "un_name": "СамГМУ",
        "local": false,
        "reg_date_begin": "2023-02-21",
        "reg_date_end": "2023-06-22",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.samsmu.ru/events/2022/2106/",
        "reg_href": "https://nmo.samsmu.ru/event/hematology2022062122",
        "conf_name": "Состоится II Международная научно-практическая конференция по регенеративной медицине",
        "conf_s_desc": "В течение двух дней 21 и 22 июня пройдет II Международная научно-практическая конференция «Актуальные вопросы регенеративной медицины: клеточные технологии, тканевая инженерия».",
        "conf_desc": "  В течение двух дней 21 и 22 июня пройдет II Международная научно-практическая конференция «Актуальные вопросы регенеративной медицины: клеточные технологии, тканевая инженерия». На конференции обсудят темы, актуальные для современной медицины. Они будут интересны и востребованы специалистами в области гематологии, трансфузиологии и клинической лабораторной диагностики. На мероприятии будут освещены современные вопросы применения инновационных клеточных технологий в кардиологии и онкопатологии, в нейрохирургии и ортопедии, лечении пациентов хирургического профиля. Лекторы из России, Израиля, Казахстана и Беларуси обсудят основные мировые тенденции в развитии регенеративной терапии и использовании биополимеров в клинической практике. Особое внимание уделят обмену опытом и результатами собственных изысканий. Докладчики подробно осветят актуальные вопросы, связанные с инновационными клеточными технологиями и экспериментальными работами в области тканевой инженерии, представят собственные исследовательские данные о применении мезенхимальных стромальных клеток для лечения пациентов гематологического профиля, трансфузии компонентов крови и их лабораторного сопровождения. Приглашаем присоединиться к мероприятию 21 и 22 июня в онлайн формате. Программа и регистрация доступны по ссылке . ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "https://nmo.samsmu.ru/event/hematology2022062122",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    }
]