[
    {
        "conf_id": "sfu-kras_DTE-2023",
        "hash": "50651f261653524ad9b917d4296f7676",
        "un_name": "Сибирский федеральный университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "2023-08-15",
        "conf_date_begin": "2023-09-19",
        "conf_date_end": "2023-09-22",
        "conf_card_href": "https://conf.sfu-kras.ru/DTE-2023",
        "reg_href": "https://conf.sfu-kras.ru/DTE-2023/application",
        "conf_name": "Информатизация образования и методика электронного обучения: цифровые технологии в образовании VII Международная научная конференция",
        "conf_s_desc": "Информатизация образования и методика электронного обучения: цифровые технологии в образовании VII Международная научная конференция",
        "conf_desc": " Регистрация Даты проведения: 19 сентября 2023 г. – 22 сентября 2023 г. Дата окончания регистрации: 15 августа 2023 г. Дата окончания принятия докладов: 15 августа 2023 г. Место проведения: Россия, г. Красноярск, Сибирский федеральный университет, Институт космических и информационных технологий, ул. Академика Киренского, 26Б Веб-сайт: http://conf.sfu-kras.ru/DTE-2023 E-mail: dte@sfu-kras.ru Телефон: +7 (902) 916-35-96 Информационное письмо: скачать (18.99 кБ) Организаторы: Сибирский федеральный университет (СФУ) Институт кибернетики и образовательной информатики им. А. И. Берга ФИЦ ИУ РАН Сыктывкарский государственный университет им. Питирима Сорокина Цель конференции – обсуждение широкого круга вопросов, связанных с современным состоянием цифровой трансформации образования, включающих перспективные цифровые обучающие системы и среды, наделенные способностями к анализу сведений о пользователях. Информационную поддержку конференции оказывает журналы «Информатика и образование», «Информатика в школе», «Современные информационные технологии и ИТ-образование», «International Journal of Open Information Technologies», «Преподаватель XXI век» в которых будут опубликованы избранные статьи, отобранные по материалам конференции в соответствии с тематикой журналов. Все материалы конференции будут размещены в РИНЦ. Форма участия: очная (устный доклад), заочная (публикация без доклада) и дистанционная (онлайн доклад).",
        "org_name": "Организаторы: Сибирский федеральный университет (СФУ) Институт кибернетики и образовательной информатики им. А. И. Берга ФИЦ ИУ РАН Сыктывкарский государственный университет им. Питирима Сорокина",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Россия, г. Красноярск, Сибирский федеральный университет, Институт космических и информационных технологий, ул. Академика Киренского, 26Б",
        "contacts": "E-mail: dte@sfu-kras.ru dte@sfu-kras.ru",
        "rinc": true
    },
    {
        "conf_id": "sfu-kras_1073",
        "hash": "71be6b460589ac923a3b16c6e996bb74",
        "un_name": "Сибирский федеральный университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "2023-05-15",
        "conf_date_begin": "2023-05-24",
        "conf_date_end": "2023-05-26",
        "conf_card_href": "https://conf.sfu-kras.ru/1073",
        "reg_href": "https://conf.sfu-kras.ru/1073/application",
        "conf_name": "Теория и практика коммерческой деятельности. Глобальная цифровизация как инструмент трансформации XXIII Международная научно-практическая конференция",
        "conf_s_desc": "Теория и практика коммерческой деятельности. Глобальная цифровизация как инструмент трансформации XXIII Международная научно-практическая конференция",
        "conf_desc": " Регистрация Даты проведения: 24 мая 2023 г. – 26 мая 2023 г. Дата окончания регистрации: 15 мая 2023 г. Дата окончания принятия докладов: 15 мая 2023 г. Информационное письмо: скачать (187.62 кБ) Организаторы: Сибирский федеральный университет (г. Красноярск, Россия); Ассоциация поддержки научных исследований (г. Барнаул, Россия). Партнеры: Объединенный центр делового сотрудничества «БРИКС» (г. Москва, Россия); Международный университет туризма и гостеприимства (г. Туркестан, Казахстан); Аньшаньский педагогический университет (г. Аньшань, Ляонин, Китай); Таджикский государственный университет права, бизнеса и политики (г. Худжанд, Таджикистан); Витебский государственный технологический университет (г. Витебск, Беларусь); Крымский федеральный университет имени В. И. Вернадского (г. Симферополь, Россия); Донецкий национальный университет экономики и торговли имени Михаила Туган-Барановского (г. Донецк, Россия); Самарский государственный экономический университет (г. Самара, Россия). Цель конференции: обобщение теории и практики коммерческой деятельности как основы современного развития экономики и социальной сферы в целях повышения уровня жизни и лучшего использования ресурсов для развития отечественной экономики на фоне глобализации и углубления интеграции в условиях ЕАЭС, ШОС, БРИКС и ВТО. Формат проведения: гибридный (очное участие и режим видео-конференц-связи). Языки конференции: русский и английский. К участию приглашаются: магистранты, аспиранты, преподаватели вузов, молодые ученые и специалисты – практические работники. Формы участия в конференции: очное участие с презентацией доклада; дистанционное участие с презентацией доклада (видеоконференция); стендовый доклад (постер). Направления работы конференции (секции): Экосистемные платформенные форматы развития в цифровой экономике. Глобальные тренды развития торговли: e-commerce и онлайн-платформы для бизнеса. Маркетинг 4.0. Цифровая трансформация ритейла: технологии, инфраструктура, бизнес-процессы. Цифровой контент трансформации социальной сферы. Индустрия питания, гостеприимства и рынки потребительских товаров: качество, инновации, таможенное регулирование. Стратегические направления экономического развития предприятий. Развитие коммерческой деятельности в Республике Таджикистан в условиях цифровизации. Цифровые технологии в управлении цепями поставок. Площадки проведения конференции: Институт торговли и сферы услуг Сибирского федерального университета (секции 1-4, 6). Институт экономики и управления Крымского федерального университета имени В. И. Вернадского (секция 5). Институт экономики и управления Донецкого национального университета экономики и торговли имени Михаила Туган-Барановского (секция 7). Таджикский государственный университет права, бизнеса и политики (секция 8). Самарский государственный экономический университет (секция 9). В рамках конференции разработана программа повышения квалификации «Глобальная трансформация: цифровизация процессов коммерческой деятельности» . При участии в работе секций и/или публикации статьи выдается удостоверение о повышении квалификации установленного образца. Программа открыта для записи: https://ino.sfu-kras.ru/program/1411/1612 Для того чтобы подать заявку, необходимо: 1) пройти по ссылке; 2) зарегистрироваться (если впервые на сайте) на сайте или войти; 3) подать заявку на программу. По вопросам повышения квалификации можно обратиться к Нине Павловне Кириловой (руководитель Центра дополнительного профессионального образования ИТиСУ): cdpo-itisu@sfu-kras.ru, т. +7 (391) 206-24-62. Организационный взнос: Подробная информация представлена на странице \"Публикация материалов конференции\"",
        "org_name": "Организаторы: Сибирский федеральный университет (г. Красноярск, Россия); Ассоциация поддержки научных исследований (г. Барнаул, Россия).",
        "themes": "",
        "online": true,
        "conf_href": "https://ino.sfu-kras.ru/program/1411/1612",
        "offline": true,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "sfu-kras_etf-2023",
        "hash": "3921b2b0bbdeaf979f9a4264da026be7",
        "un_name": "Сибирский федеральный университет",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "2023-03-02",
        "conf_date_begin": "2023-03-28",
        "conf_date_end": "2023-03-31",
        "conf_card_href": "https://conf.sfu-kras.ru/etf-2023",
        "reg_href": "",
        "conf_name": "Енисейская теплофизика — 2023 I Всероссийская научная конференция с международным участием",
        "conf_s_desc": "Енисейская теплофизика — 2023 I Всероссийская научная конференция с международным участием",
        "conf_desc": " Даты проведения: 28 марта 2023 г. – 31 марта 2023 г. Дата окончания регистрации: 2 марта 2023 г. Дата окончания принятия докладов: 2 марта 2023 г. Место проведения: Красноярск, Сибирский федеральный университет Веб-сайт: https://conf.sfu-kras.ru/en/etf-2023 E-mail: ytpconf@sfu-kras.ru Телефон: + 7-962-069-53-21, +7(391)249-47-26 Информационное письмо: скачать (687.33 кБ) Организаторы: Институт инженерной физики и радиоэлектроники, Сибирский федеральный университет (СФУ) Институт теплофизики имени С.С. Кутателадзе Уважаемые коллеги, приглашаем вас принять участие в I Всероссийской конференции с международным участием «ЕНИСЕЙСКАЯ ТЕПЛОФИЗИКА» — 2023 . Конференция пройдет на базе Сибирского Федерального Университета при поддержке Института теплофизики им. С.С. Кутателадзе СО РАН. Конференция будет проходить с 28 по 31 марта 2023 г. в городе Красноярске. Красноярск является крупным промышленным центром Восточной Сибири, здесь сосредоточено множество предприятий из различных отраслей. Одной из целей конференции является привлечение внимания к достижениям современной науки и проблемам, стоящими перед промышленными предприятиями. Направления работы конференции: Нано технологии в теплофизике и энергетике; Угольная энергетика. Перспективы и пути развития; Возобновляемая и альтернативная энергетика; Теплофизические проблемы цветной металлургии; Гидродинамика и теплофизика в задачах нефтегазовой индустрии; Задачи теплообмена в радиоэлектронике и космических аппаратах; Гидродинамика и тепломассообмен в задачах атомной промышленности; Строительная теплофизика и задачи энергосбережения; Экология и безопасность; Математическое моделирование в теплофизике и энергетике; Современные методы теплофизического эксперимента. Ключевые даты: Регистрация на сайте конференции и прием тезисов докладов — до 23 января 2023 года включительно, продлено до 7 февраля 2023 года . Извещение о включении доклада в программу конференции — до 17 февраля 2023 года. Начало конференции — 28 марта 2023 года. Язык конференции: русский и английский. Форма участия: очная. Публикация материалов: По итогам конференции планируется публикация тезисов в сборнике трудов конференции (ISBN, РИНЦ), а избранных докладов — в виде статей в научных журналах «Журнал Сибирского федерального университета. Техника и Технологии», «Теплофизика и Аэромеханика» и «Тепловые процессы в технике» . Публикация в журнале возможна только при очном участии в конференции! В рамках конференции будет проведен конкурс научно-исследовательских работ среди школьников. Ответственный за школьную секцию Филимонов Сергей Анатольевич, E-mail: bdk@inbox.ru. Шаблон тезисов: скачать (.docx) Организационный взнос: Участие в конференции для школьников, студентов и аспирантов — бесплатно, для остальных участников — 3000 рублей. Инструкция по перечислению регистрационного взноса будет доступна после включения доклада в программу конференции. Информация по проживанию: Питание, проживание и проезд оплачиваются участниками самостоятельно. Возможно заселение участников конференции за счет собственных средств в общежитие СФУ. Обратитесь в орг.комитет ytpconf@sfu-kras.ru . Стоимость проживания зависит от номера и типа размещения. Размещение в одноместном номере 1600 в сутки, место в 2х и 3х местных номерах 800 руб с человек в сутки, место в 4х местном номере 700 руб с чел. в сутки.",
        "org_name": "Организаторы: Институт инженерной физики и радиоэлектроники, Сибирский федеральный университет (СФУ) Институт теплофизики имени С.С. Кутателадзе",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Красноярск, Сибирский федеральный университет",
        "contacts": "E-mail: ytpconf@sfu-kras.ru ytpconf@sfu-kras.ru Уважаемые коллеги, приглашаем вас принять участие в I Всероссийской конференции с международным участием «ЕНИСЕЙСКАЯ ТЕПЛОФИЗИКА» — 2023. Конференция пройдет на базе Сибирского Федерального Университета при поддержке Института теплофизики им. С.С. Кутателадзе СО РАН. Конференция будет проходить с 28 по 31 марта 2023 г. в городе Красноярске. Красноярск является крупным промышленным центром Восточной Сибири, здесь сосредоточено множество предприятий из различных отраслей. Одной из целей конференции является привлечение внимания к достижениям современной науки и проблемам, стоящими перед промышленными предприятиями. Направления работы конференции: Нано технологии в теплофизике и энергетике; Угольная энергетика. Перспективы и пути развития; Возобновляемая и альтернативная энергетика; Теплофизические проблемы цветной металлургии; Гидродинамика и теплофизика в задачах нефтегазовой индустрии; Задачи теплообмена в радиоэлектронике и космических аппаратах; Гидродинамика и тепломассообмен в задачах атомной промышленности; Строительная теплофизика и задачи энергосбережения; Экология и безопасность; Математическое моделирование в теплофизике и энергетике; Современные методы теплофизического эксперимента. Ключевые даты: Регистрация на сайте конференции и прием тезисов докладов — до 23 января 2023 года включительно, продлено до 7 февраля 2023 года. Извещение о включении доклада в программу конференции — до 17 февраля 2023 года.Начало конференции — 28 марта 2023 года. Язык конференции: русский и английский. Форма участия: очная. Публикация материалов: По итогам конференции планируется публикация тезисов в сборнике трудов конференции (ISBN, РИНЦ), а избранных докладов — в виде статей в научных журналах «Журнал Сибирского федерального университета. Техника и Технологии», «Теплофизика и Аэромеханика» и «Тепловые процессы в технике». Публикация в журнале возможна только при очном участии в конференции! В рамках конференции будет проведен конкурс научно-исследовательских работ среди школьников. Ответственный за школьную секцию Филимонов Сергей Анатольевич, E-mail: bdk@inbox.ru. Шаблон тезисов: скачать (.docx) ytpconf@sfu-kras.ru",
        "rinc": true
    },
    {
        "conf_id": "sfu-kras_retra",
        "hash": "ba59537e89940fb155dbde92970ebcf9",
        "un_name": "Сибирский федеральный университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "2023-02-10",
        "conf_date_begin": "2023-03-01",
        "conf_date_end": "",
        "conf_card_href": "https://conf.sfu-kras.ru/retra",
        "reg_href": "",
        "conf_name": "«Российская экономика: на пути структурной трансформации» Всероссийская научно-практическая конференция",
        "conf_s_desc": "«Российская экономика: на пути структурной трансформации» Всероссийская научно-практическая конференция",
        "conf_desc": " Дата проведения: 1 марта 2023 г. Дата окончания регистрации: 10 февраля 2023 г. Дата окончания принятия докладов: 10 февраля 2023 г. Место проведения: г. Красноярск, Сибирский федеральный университет, пр. Свободный, 79/10 (здание библиотеки). E-mail: retra@sfu-kras.ru Телефон: +7 (391) 206-39-41 Информационное письмо: скачать (441.86 кБ) Организаторы: Правительство Красноярского края Сибирский федеральный университет Корпорация развития Енисейской Сибири О КОНФЕРЕНЦИИ 1 марта 2023 г. на базе Сибирского федерального университета состоится Всероссийская научно-практическая конференция «Российская экономика: на пути структурной трансформации». Инициатива проведения конференции принадлежит Правительству Красноярского края. Конференция должна стать одним из мероприятий XIX Красноярского экономического форума-2023. Необходимость в проведении конференции обусловлена потребностью в создании площадки, на которой ведущие ученые могли бы подробно и опираясь на результаты исследований обсудить актуальные вопросы трансформации экономики страны и регионов и предложить свое видение решения назревших проблем власти, бизнесу и обществу. Постановка проблемы. Новая геополитическая реальность, с которой столкнулась Россия в 2022 г., привела к структурной трансформации экономики страны и ее регионов. Разрыв внешнеэкономических связей, потеря европейских рынков углеводородов, утрата доступа к передовым технологиям и оборудованию, падение уровня жизни, миграционный отток и естественная убыль населения – общероссийские проблемы, которые для регионов Сибири и Дальнего Востока усугубляются многолетними диспропорциями пространственного развития. В их числе – деиндустриализация, усугубление ресурсной специализации регионов, утрата человеческого капитала, инфраструктурная неразвитость. Структурная трансформация российской экономики становится той рамкой, в пределах которой регионы Сибири и Дальнего Востока могут изменить свою роль в экономике страны. Целью конференции является обсуждение вызовов, обусловленных структурной трансформацией российской экономики, возможных путей их решения, и изменения роли и миссии регионов Сибири и Дальнего Востока в текущих условиях. Публикации по результатам конференции. Тезисы конференции будут размещены на странице конференции до ее начала. По итогам конференции будет опубликован электронный сборник тезисов. По материалам лучших докладов предусмотрена публикация статей в специальном выпуске Журнала Сибирского федерального университета, серия «Гуманитарные науки» (Scopus). Плата за публикацию не взимается. Место проведения конференции: г. Красноярск, Сибирский федеральный университет, пр. Свободный, 79/10 (здание библиотеки). Формат конференции: пленарное заседание проводится в очном формате с онлайн-трансляцией. Секционные заседания проводятся в смешанном формате и допускают как очное участие, так и онлайн-подключения участников. Дата и время проведения конференции: 1 марта 2023 г. с 9-00 до 18-00. Ключевые даты: регистрация на сайте конференции – до 10 февраля 2023 г. предоставление текстов статей – до 10 марта 2023 г. Организационный взнос: Организационный взнос с участников конференции не взимается. Информация по проживанию: Иногородние участники конференции могут по своему выбору принять очное либо дистанционное участие в работе секций. Ссылка для удаленного подключения будет размещена в программе конференции и выслана участникам 22 февраля 2023 г. письмом организационного комитета на адрес, указанный при регистрации. Участникам, желающим принять очное участие в работе секций, предоставляется возможность размещения на время проведения КЭФ-2023 в гостинице Сибирского федерального университета, расположенной в 5 минутах ходьбы от места проведения конференции. Необходимость бронирования и даты бронирования указываются при регистрации. Оплата транспортных расходов, проживания и питания производится участниками за счет собственных средств и не компенсируется организаторами конференции.",
        "org_name": "Организаторы: Правительство Красноярского края Сибирский федеральный университет Корпорация развития Енисейской Сибири",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "г. Красноярск, Сибирский федеральный университет, пр. Свободный, 79/10 (здание библиотеки).",
        "contacts": "E-mail: retra@sfu-kras.ru retra@sfu-kras.ru",
        "rinc": false
    }
]