[
    {
        "conf_id": "spbgasu_http://dasconf.spbgasu.ru/",
        "hash": "a2ccf3e644bebfe795d5dc7b77577d02",
        "un_name": "СПбГАСУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-04-04",
        "conf_date_end": "2022-04-05",
        "conf_card_href": "http://dasconf.spbgasu.ru/",
        "reg_href": "",
        "conf_name": "IV Межрегиональная научно-практическая конференция «Современные общественные пространства как инструмент развития городской среды»",
        "conf_s_desc": "",
        "conf_desc": "",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Суровенков Андрей Викторович 8 (921) 910-79-77 9107977@gmail.com",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_https://bim.conf.spbgasu.ru/",
        "hash": "1361246fab25a7aab6e6d7e40e1384e5",
        "un_name": "СПбГАСУ",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-04-20",
        "conf_date_end": "2022-04-22",
        "conf_card_href": "https://bim.conf.spbgasu.ru/",
        "reg_href": "",
        "conf_name": "V Международная научно-практическая конференция «BIM-моделирование в задачах строительства и архитектуры»",
        "conf_s_desc": "",
        "conf_desc": "",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Семенов Алексей Александрович 8 (921) 570-56-05 sw.semenov@gmail.com",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_http://arctic.spbgasu.ru",
        "hash": "6e1e8bc4a8dd8ebbc947126b025de865",
        "un_name": "СПбГАСУ",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-06-01",
        "conf_date_end": "2022-06-02",
        "conf_card_href": "http://arctic.spbgasu.ru",
        "reg_href": "",
        "conf_name": "II Международная научно-практическая конференция «Транспортная доступность Арктики: сети и системы»",
        "conf_s_desc": "",
        "conf_desc": "",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Марусин Алексей Вячеславович 8 (931) 255-59-19 89312555919@mail.ru 5750195@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "spbgasu_https://obdd.spbgasu.ru/",
        "hash": "ef3b671d8c7d717e91e8457b0a0f2d05",
        "un_name": "СПбГАСУ",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-10-26",
        "conf_date_end": "2022-10-29",
        "conf_card_href": "https://obdd.spbgasu.ru/",
        "reg_href": "",
        "conf_name": "XV Международная конференция «Организация и безопасность дорожного движения в крупных городах»",
        "conf_s_desc": "",
        "conf_desc": "",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Марусин Алексей Вячеславович 8 (931) 255-59-19 89312555919@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "spbgasu_https://obdd.spbgasu.ru/dtp/",
        "hash": "243a7ea0dab3924c02e95b2635fbc94e",
        "un_name": "СПбГАСУ",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-10-27",
        "conf_date_end": "2022-10-29",
        "conf_card_href": "https://obdd.spbgasu.ru/dtp/",
        "reg_href": "",
        "conf_name": "X Международная научно-практическая конференция «Реконструкция и анализ ДТП»",
        "conf_s_desc": "",
        "conf_desc": "",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Марусин Алексей Вячеславович 8 (931) 255-59-19 89312555919@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "spbgasu_https://itaconf.spbgasu.ru/",
        "hash": "9d50e98963663390f7bd22c1b201b999",
        "un_name": "СПбГАСУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-11-08",
        "conf_date_end": "2022-11-09",
        "conf_card_href": "https://itaconf.spbgasu.ru/",
        "reg_href": "",
        "conf_name": "VII Всероссийская научно-практическая конференция «Современные проблемы истории и теории архитектуры»",
        "conf_s_desc": "",
        "conf_desc": "",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Золотарёва Милена Владимировна 8 (921) 916-73-88; goldmile@yandex.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_https://imosp.spbgasu.ru/",
        "hash": "cbf05db82514651072283129cabb5161",
        "un_name": "СПбГАСУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-11-17",
        "conf_date_end": "2022-11-18",
        "conf_card_href": "https://imosp.spbgasu.ru/",
        "reg_href": "",
        "conf_name": "II Всероссийская научно-практическая конференция «Инновационные методы организации строительного производства»",
        "conf_s_desc": "",
        "conf_desc": "",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Бахтинова Чейнеш Очур-ооловна 8 (905) 260-66-77 bahtinova.ch.o@gmail.com",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_https://mpmc.spbgasu.ru/",
        "hash": "9f8bdf2298246481e21b45ef8fd26c37",
        "un_name": "СПбГАСУ",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-11-24",
        "conf_date_end": "2022-11-25",
        "conf_card_href": "https://mpmc.spbgasu.ru/",
        "reg_href": "",
        "conf_name": "Всероссийская научно-практическая конференция с международным участием «Современные проблемы менеджмента в строительстве»",
        "conf_s_desc": "",
        "conf_desc": "",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Токунова Галина Фёдоровна 8 (812) 316-48-66 tokunova.g.f@lan.spbgasu.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_IV_Vserossiyskaya_nauchno-prakticheskaya_konferenciya__Organizaciya_stroitelnogo",
        "hash": "965ececda1e0c0ab07393e0e90cce745",
        "un_name": "СПбГАСУ",
        "local": true,
        "reg_date_begin": "2023-02-03",
        "reg_date_end": "2002-01-02",
        "conf_date_begin": "2022-02-24",
        "conf_date_end": "2022-02-25",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/IV_Vserossiyskaya_nauchno-prakticheskaya_konferenciya__Organizaciya_stroitelnogo/",
        "reg_href": "отсутствует",
        "conf_name": "IV Всероссийская научно-практическая конференция «Организация строительного производства»",
        "conf_s_desc": "Цели мероприятия: обмен опытом и научно-техническими достижениями между учёными, преподавателями вузов и практиками в области организации и технологии строительного производства. ➠ Информационное письмо",
        "conf_desc": " 24–25 февраля 2022 г. Рабочий язык мероприятия – русский Целевая аудитория: ведущие учёные, представители промышленности, молодые учёные, обучающиеся по программам аспирантуры. Цели мероприятия: обмен опытом и научно-техническими достижениями между учёными, преподавателями вузов и практиками в области организации и технологии строительного производства. ➠ Информационное письмо Задачи мероприятия: обзор новых достижений в области организации и технологии строительных работ; обсуждение вопросов формирования и оптимизации конкурентоспособных методов организации работ; рассмотрение вопросов составления исполнительных календарных графиков и сравнительный анализ вариантов организации работ; анализ многоуровневого календарного планирования; обсуждение методических вопросов повышения научно-исследовательского уровня подготовки обучающихся по программам бакалавриата и магистратуры. Тематика мероприятия На конференции будут представлены научные и практические работы ведущих учёных, преподавателей вузов, специалистов в области организации и технологии строительного производства, молодых учёных и обучающихся по программам аспирантуры. Предлагается обсуждение следующих вопросов Формирование и оптимизация конкурентоспособных организационно-технологических решений и методов организации производства строительных работ. Современное назначение состава сложных видов работ и обоснование разбивки общего фронта работ на частные. Применение в производственной деятельности современных методов организации строительства. Совершенствование многоуровневого календарного планирования. Совершенствование методических вопросов повышения научно-исследовательского уровня подготовки бакалавров и магистрантов. Программа мероприятия Программа мероприятия будет размещена позднее. Организационный комитет Председатель: Рыбнов Е. И. – д. э. н., профессор, ректор Санкт-Петербургского государственного архитектурно-строительного университета. Заместители председателя: Королев Е. В. – д. т. н., профессор, проректор по научной работе Санкт-Петербургского государственного архитектурно-строительного университета; Мотылев Р. В. – к. т. н., доцент, заведующий кафедрой организации строительства Санкт-Петербургского государственного архитектурно-строительного университета. Члены оргкомитета: Болотин С. А. – д. т. н., профессор кафедры организации строительства Санкт-Петербургского государственного архитектурно-строительного университета; Нефёдова В. К. – к. т. н., доцент кафедры организации строительства Санкт-Петербургского государственного архитектурно-строительного университета; Бахтинова Ч. О. – к. т. н., доцент кафедры организации строительства Санкт-Петербургского государственного архитектурно-строительного университета; Челнокова В. М. – к. т. н., доцент кафедры организации строительства Санкт-Петербургского государственного архитектурно-строительного университета; Сулейманова Л. А. – д. т. н., профессор, заведующий кафедрой строительства и городского хозяйства Белгородского государственного технологического университета им. В. Г. Шухова; Шаленный В. Т. – д. т. н., профессор кафедры технологии, организации и управления строительством Крымского федерального университета им. В. И. Вернадского (Симферополь); Опарина Л. А. – д. т. н., доцент, заведующий кафедрой организации производства и городского хозяйства Ивановского государственного политехнического университета; Кабанов А. В. – к. т. н., декан факультета «Экономика и менеджмент», доцент кафедры «Строительство дорог транспортного комплекса» Петербургского государственного университета путей сообщения; Петроченко М. В. – к. т. н., доцент Высшей школы промышленно-гражданского и дорожного строительства Санкт-Петербургского политехнического университета. Секретарь: Царенко А. А. – старший преподаватель кафедры организации строительства Санкт-Петербургского государственного архитектурно-строительного университета. Условия участия К публикации в сборнике материалов допускается одна статья от одного автора, у статьи должно быть не более трёх авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме по электронной почте Бахтиновой Чейнеш Очур-ооловне (см. раздел Контактные данные) : заявку на участие в конференции: бланк заявки Бланк заявки вычитанный текст статьи. Требования к оформлению статей: Требования к оформлению текста статей почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные) : лицензионный договор в двух экземплярах; акт приёма-передачи в двух экземплярах; заключение о возможности опубликования статьи в открытой печати по форме организации (участникам из СПбГАСУ не требуется). Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40% (как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст)… Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». Сроки приёма документов: До 01.02.2022 – приём заявок на участие. До 24.02.2022 – приём текстов статей для сборника. До 24.02.2022 – приём сопутствующих документов: лицензионный договор с автором в 2 (двух) экземплярах, акт приёма-передачи в 2 (двух) экземплярах, заключение о возможности открытого опубликования. в электронной форме по электронной почте Бахтиновой Чейнеш Очур-ооловне (см. раздел Контактные данные) : заявку на участие в конференции: бланк заявки в электронной форме по электронной почте Бахтиновой Чейнеш Очур-ооловне (см. раздел Контактные данные) : заявку на участие в конференции: бланк заявки вычитанный текст статьи. Требования к оформлению статей: вычитанный текст статьи. Требования к оформлению статей: почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные) : лицензионный договор в двух экземплярах; акт приёма-передачи в двух экземплярах; заключение о возможности опубликования статьи в открытой печати по форме организации (участникам из СПбГАСУ не требуется). Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40% (как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст)… Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». До 01.02.2022 – приём заявок на участие. До 24.02.2022 – приём текстов статей для сборника. До 24.02.2022 – приём сопутствующих документов: Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams. Команда: IV Всероссийская научно-практическая конференция «Организация строительного производства» Код доступа: 0y5r3n0 Время: с 10:00 до 17:00. Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams. Команда: IV Всероссийская научно-практическая конференция «Организация строительного производства» Код доступа: 0y5r3n0 Время: с 10:00 до 17:00. Контактные данные: Контактное лицо – Нефёдова Василя Касимовна Тел .: 8 (921) 941-29-62 E-mail: vkn7@mail.ru Контактное лицо – Бахтинова Чейнеш Очур-ооловна Тел .: 8 (905) 260-66-77 E-mail: bahtinova.ch.o@gmail.com Ответственное подразделение – кафедра организации строительства. Тел .: 8 (812) 316-48-71 E-mail: orgst@spbgasu.ru Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4, Санкт-Петербург, Россия, 190005. Кафедра организации строительства. Контактное лицо – Нефёдова Василя Касимовна Тел .: 8 (921) 941-29-62 E-mail: vkn7@mail.ru Контактное лицо – Бахтинова Чейнеш Очур-ооловна Тел .: 8 (905) 260-66-77 E-mail: bahtinova.ch.o@gmail.com Ответственное подразделение – кафедра организации строительства. Тел .: 8 (812) 316-48-71 E-mail: orgst@spbgasu.ru Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4, Санкт-Петербург, Россия, 190005. Кафедра организации строительства. ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "К публикации в сборнике материалов допускается одна статья от одного автора, у статьи должно быть не более трёх авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме по электронной почте Бахтиновой Чейнеш Очур-ооловне (см. раздел Контактные данные) : заявку на участие в конференции: бланк заявки Бланк заявки вычитанный текст статьи. Требования к оформлению статей: Требования к оформлению текста статей почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные) : лицензионный договор в двух экземплярах; акт приёма-передачи в двух экземплярах; заключение о возможности опубликования статьи в открытой печати по форме организации (участникам из СПбГАСУ не требуется). Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40% (как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст)… Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». Сроки приёма документов: До 01.02.2022 – приём заявок на участие. До 24.02.2022 – приём текстов статей для сборника. До 24.02.2022 – приём сопутствующих документов: лицензионный договор с автором в 2 (двух) экземплярах, акт приёма-передачи в 2 (двух) экземплярах, заключение о возможности открытого опубликования.",
        "contacts": "Нефедова Василя Касимовна 8 (921) 941-29-62 vkn7@mail.ru 8 (812) 316-48-71 orgst@spbgasu.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_III_Regionalnaya_nauchno-prakticheskaya_konferenciya_s_mejdunarodnym_uchastiem_Jekonomicheskaya_bezopasnost_opyt_problemy_perspektivy",
        "hash": "ad34adce382885df0989b47a126d479a",
        "un_name": "СПбГАСУ",
        "local": false,
        "reg_date_begin": "2023-02-03",
        "reg_date_end": "2002-01-02",
        "conf_date_begin": "2022-04-27",
        "conf_date_end": "2022-04-28",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/III_Regionalnaya_nauchno-prakticheskaya_konferenciya_s_mejdunarodnym_uchastiem_Jekonomicheskaya_bezopasnost_opyt_problemy_perspektivy/",
        "reg_href": "отсутствует",
        "conf_name": "III Региональная научно-практическая конференция с международным участием «Экономическая безопасность: опыт, проблемы, перспективы»",
        "conf_s_desc": "Цели мероприятия: совершенствование обеспечения безопасности бизнеса в новых условиях экономического развития России.",
        "conf_desc": " ✔ Обновление! Вышел отчёт о конференции 27–28 апреля 2022 г. Рабочий язык мероприятия – русский Целевая аудитория: представители государственных органов, предприятий и организаций бизнеса; преподаватели; обучающиеся по программам бакалавриата, специалитета, магистратуры и аспирантуры. Цели мероприятия: совершенствование обеспечения безопасности бизнеса в новых условиях экономического развития России. Задачи конференции: проанализировать нормативно-правовую базу, связанную с вопросами экономической и информационной безопасности в свете развития цифровой экономики; обсудить вопросы защиты экономических интересов компаний от внутренних и внешних угроз, а также информационных атак; изучить и проанализировать опыт работы российских и зарубежных специалистов в области искусственного интеллекта, цифровой экономики и экономической безопасности; рассмотреть проблемы, связанные с новой концепцией сетевого взаимодействия и внедрения инновационных технологий; разработать новые направления к подходу оценки рисков.  Тематика мероприятия Конференция посвящена актуальным проблемам экономической безопасности в России и зарубежных странах. Тематика мероприятия предусматривает охват многочисленных вопросов, возникающих в сфере формирования, становления, развития, укрепления экономической безопасности, процессе её адаптации к современной научно-технической сфере и прогрессивному социально-экономическому развитию. В рамках конференции участники смогут представить свои исследования, найти платформу для сотрудничества с коллегами, занимающимися вопросами экономической безопасности, укрепить профессиональные связи. Секции  Программа мероприятия Программа мероприятия будет размещена позднее. Организационный комитет Председатель: Королев Е. В. – д. т. н., профессор, проректор по научной работе Санкт-Петербургского государственного архитектурно-строительного университета. Королев Е. В. – д. т. н., профессор, проректор по научной работе Санкт-Петербургского государственного архитектурно-строительного университета. Заместитель председателя: Моденов А. К. – д. э. н., профессор, заведующий кафедрой экономической безопасности Санкт-Петербургского государственного архитектурно-строительного университета. Моденов А. К. – д. э. н., профессор, заведующий кафедрой экономической безопасности Санкт-Петербургского государственного архитектурно-строительного университета. Члены оргкомитета: Rubalsky E. O. – Associate Professor, Research Fellow Hannover Medical School (Германия). Rubalsky E. O. – Associate Professor, Research Fellow Hannover Medical School (Германия). Секретарь: Орловская Т. Н. – к. э. н., доцент кафедры экономической безопасности Санкт-Петербургского государственного архитектурно-строительного университета. Орловская Т. Н. – к. э. н., доцент кафедры экономической безопасности Санкт-Петербургского государственного архитектурно-строительного университета. Условия участия К публикации в сборнике материалов допускается не более двух статей от одного автора, у статьи должно быть не более четырёх авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме по электронной почте konf_eb2020@mail.ru: заявку на участие в конференции: бланк заявки Бланк заявки вычитанный текст статьи. Требования к оформлению статей: Требования к оформлению текста статей почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные) : лицензионный договор в двух экземплярах (высылается автору после предоставления статьи); акт приёма-передачи в двух экземплярах (высылается автору после предоставления статьи). в электронной форме по электронной почте konf_eb2020@mail.ru: заявку на участие в конференции: бланк заявки в электронной форме по электронной почте konf_eb2020@mail.ru: заявку на участие в конференции: бланк заявки вычитанный текст статьи. Требования к оформлению статей: вычитанный текст статьи. Требования к оформлению статей: почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные) : лицензионный договор в двух экземплярах (высылается автору после предоставления статьи); акт приёма-передачи в двух экземплярах (высылается автору после предоставления статьи). лицензионный договор в двух экземплярах (высылается автору после предоставления статьи); акт приёма-передачи в двух экземплярах (высылается автору после предоставления статьи). Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40% (как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст)… Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». Сроки приёма документов: До 10.03.2022 – приём заявок на участие; До 20.03.2022 – приём текстов статей для сборника; До 20.03.2022 – приём сопутствующих документов: лицензионный договор с автором в двух экземплярах, акт приёма-передачи в двух экземплярах, заключение о возможности открытого опубликования.  «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40% (как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст)… Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». До 10.03.2022 – приём заявок на участие; До 20.03.2022 – приём текстов статей для сборника; До 20.03.2022 – приём сопутствующих документов: До 10.03.2022 – приём заявок на участие; До 20.03.2022 – приём текстов статей для сборника; До 20.03.2022 – приём сопутствующих документов: До 10.03.2022 – приём заявок на участие; До 20.03.2022 – приём текстов статей для сборника; До 20.03.2022 – приём сопутствующих документов: лицензионный договор с автором в двух экземплярах, акт приёма-передачи в двух экземплярах, заключение о возможности открытого опубликования. Место и время проведения мероприятия Мероприятие пройдет на платформе Zoom. Ссылка на мероприятие будет выслана до начала мероприятия каждому подавшему заявку на участие в конференции. Место и время проведения мероприятия Мероприятие пройдет на платформе Zoom. Ссылка на мероприятие будет выслана до начала мероприятия каждому подавшему заявку на участие в конференции. Контактные данные: Контактное лицо – Орловская Тамара Николаевна Тел.: 8 (812) 317-96-26 E-mail: konf_eb2020@mail.ru Адрес для приема документов, направляемых почтовым отправлением: 190005, Санкт-Петербург, 2-я Красноармейская ул., д. 4. ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет», кафедра экономической безопасности. Контактное лицо – Орловская Тамара Николаевна Тел.: 8 (812) 317-96-26 E-mail: konf_eb2020@mail.ru Адрес для приема документов, направляемых почтовым отправлением: 190005, Санкт-Петербург, 2-я Красноармейская ул., д. 4. ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет», кафедра экономической безопасности.  ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "К публикации в сборнике материалов допускается не более двух статей от одного автора, у статьи должно быть не более четырёх авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме по электронной почте konf_eb2020@mail.ru: заявку на участие в конференции: бланк заявки Бланк заявки вычитанный текст статьи. Требования к оформлению статей: Требования к оформлению текста статей почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные) : лицензионный договор в двух экземплярах (высылается автору после предоставления статьи); акт приёма-передачи в двух экземплярах (высылается автору после предоставления статьи).",
        "contacts": "Орловская Тамара Николаевна 8 (812) 317-96-26 konf_eb2020@mail.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_Mejdunarodnaya_nauchno-prakticheskaya_konferenciyaRUS",
        "hash": "d4d84e6932ef654c39e01b9de4f1c86c",
        "un_name": "СПбГАСУ",
        "local": false,
        "reg_date_begin": "2022-10-04",
        "reg_date_end": "2022-10-04",
        "conf_date_begin": "2022-05-27",
        "conf_date_end": "",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/Mejdunarodnaya_nauchno-prakticheskaya_konferenciyaRUS/",
        "reg_href": "отсутствует",
        "conf_name": "Международная научно-практическая конференция «Новое и традиционное в практике обучения русскому языку как родному и иностранному в университетах нефилологического профиля»",
        "conf_s_desc": "Цель мероприятия: Обсуждение научно-методических вопросов в области преподавания русского языка как иностранного с точки зрения лингвистики, педагогики, методики, психологии, социологии, философии языка, новых технологий и межкультурных коммуникаций.",
        "conf_desc": " 27 мая 2022 года Рабочий язык мероприятия – русский Целевая аудитория: обучающиеся по программам аспирантуры, молодые учёные, ведущие учёные, профессорско-преподавательский состав. Цель мероприятия: Обсуждение научно-методических вопросов в области преподавания русского языка как иностранного с точки зрения лингвистики, педагогики, методики, психологии, социологии, философии языка, новых технологий и межкультурных коммуникаций. Задачи мероприятия: совершенствование стратегий языковой подготовки и повышения качества обучения русскому языку как иностранному в контексте национальных и международных образовательных стандартов; обсуждение и разработка принципов и методов оптимизации обучения русскому языку как иностранному в высших учебных заведениях; анализ моделей интеграции информационных и дистанционных технологий в учебный процесс в условиях внедрения новых стандартов общего образования; пропаганда научных знаний и научных исследований, обмен новыми научно-методическими идеями в сфере методики преподавания русского языка как иностранного между учёными России, стран СНГ и дальнего зарубежья; изучение и распространение опыта учебно-исследовательской и инновационной деятельности в обучении русскому языку как иностранному. Тематика мероприятия Конференция будет посвящена актуальным проблемам, подходам и современным стратегиям иноязычного образования. Направления работы конференции: современные концепции преподавания русского языка как иностранного (использование образовательных платформ, в том числе при организации самостоятельной работы обучающихся, система контроля знаний на разных этапах обучения); обучение языку специальности в рамках реализации подготовительных и основных образовательных программ; русский язык в современном медиапространстве: личность, общество, коммуникация, культура; русская литература и русское искусство в аспекте русского языка как иностранного; актуальные вопросы преподавания дисциплины «Русский язык и культура речи» в нефилологическом вузе; межкультурная коммуникация и изучение иностранных языков. ➠ Программа мероприятия Организационный комитет Председатель: Рыбнов Е. И. – д. э. н., профессор, ректор Санкт-Петербургского государственного архитектурно-строительного университета. Заместитель председателя: Луговская И. Р. – д. пед. н., профессор, проректор по внешним связям и молодёжной политике Санкт-Петербургского государственного архитектурно-строительного университета. Члены оргкомитета: Кощеев В. А. – д. э. н., доцент, заместитель декана по научной работе факультета экономики и управления Санкт-Петербургского государственного архитектурно-строительного университета; Глущевская Н. В. – к. фил. н., и. о. заведующего кафедрой русского языка Санкт-Петербургского государственного архитектурно-строительного университета; Дун Чжаофэн – доцент кафедры зарубежной лингвистики, заместитель декана факультета международного образования, заместитель директора отдела международных обменов и сотрудничества Хэнаньского градостроительного университета (Китай); Вагнерова М. – к. фил. н., PhDr (Чехия). Секретарь: Алпеева Л. В. – к. фил. н., доцент кафедры русского языка Санкт-Петербургского государственного архитектурно-строительного университета. Условия участия Для участия необходимо создать учётную запись на платформе Microsoft Teams . При подаче заявки на участие необходимо указывать адрес электронной почты, используемый при регистрации учётной записи на платформе Microsoft Teams . Заявленный адрес электронной почты будет выполнять функции логина, поэтому попасть в систему можно будет только с указанного адреса электронной почты, пройдя по присланной ссылке. Система будет блокировать попытки пройти по ссылке с другого адреса электронной почты. При возникновении проблем с доступом к заявленному адресу электронной почты потребуется завести новую учётную запись и обратиться в организационный комитет конференции для подачи обновленной заявки на участие. К публикации в сборнике материалов допускается не более двух статей одного автора; у статьи должно быть не более трёх авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме по электронной почте Алпеевой Ларисе Владимировне (см. раздел Контактные данные) : заявку на участие в конференции: ➠ Бланк заявки вычитанный текст статьи. Требования к оформлению статей: ➠ Требования к оформлению текста статей почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные) : лицензионный договор в двух экземплярах; акт приёма-передачи в двух экземплярах; заключение о возможности опубликования статьи в открытой печати по форме организации (не требуется участникам из СПбГАСУ). Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40% (как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст)… Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». До 10.04.2022 – приём заявок на участие; До 10.04.2022 – приём текстов статей для сборника; До 01.05.2022 – приём сопутствующих документов: лицензионный договор с автором в двух экземплярах; акт приёма-передачи в двух экземплярах; заключение о возможности открытого опубликования. Место и время проведения мероприятия Мероприятие пройдёт на платформе Microsoft Teams . Команда: Международная конференция по РКИ в ГАСУ май 2022 Время: с 10:00 до 16:00 МСК Контактные данные: Контактное лицо – Алпеева Лариса Владимировна Тел .: 8 (812) 490-27-97; 8 (812) 490-24-86; 8 (921) 646-40-58 E-Mail: ruscenter@spbgasu.ru ; lars41@yandex.ru Адрес для приёма документов, направляемых почтовым отправлением: Адрес для корреспонденции: 2-я Красноармейская ул., д. 4, Санкт-Петербург, Россия, 190005. Кафедра русского языка. Контактное лицо – Алпеева Лариса Владимировна Тел .: 8 (812) 490-27-97; 8 (812) 490-24-86; 8 (921) 646-40-58 E-Mail: ruscenter@spbgasu.ru ; lars41@yandex.ru Адрес для приёма документов, направляемых почтовым отправлением: Адрес для корреспонденции: 2-я Красноармейская ул., д. 4, Санкт-Петербург, Россия, 190005. Кафедра русского языка.",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Для участия необходимо создать учётную запись на платформе Microsoft Teams . При подаче заявки на участие необходимо указывать адрес электронной почты, используемый при регистрации учётной записи на платформе Microsoft Teams . Заявленный адрес электронной почты будет выполнять функции логина, поэтому попасть в систему можно будет только с указанного адреса электронной почты, пройдя по присланной ссылке. Система будет блокировать попытки пройти по ссылке с другого адреса электронной почты. При возникновении проблем с доступом к заявленному адресу электронной почты потребуется завести новую учётную запись и обратиться в организационный комитет конференции для подачи обновленной заявки на участие.",
        "contacts": "Алпеева Лариса Владимировна 8 (921) 646-40-58 lars41@yandex.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_VI_Mejdunarodnaya_nauchno-prakticheskaya_konferenciya_Ot_tradiciy_k_innovaciyam_v_obuchenii_inostrannym_yazykam",
        "hash": "2f4083170d2a387dddebcaa976b511c8",
        "un_name": "СПбГАСУ",
        "local": false,
        "reg_date_begin": "2022-10-28",
        "reg_date_end": "2022-03-11",
        "conf_date_begin": "2022-11-10",
        "conf_date_end": "2022-11-11",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/VI_Mejdunarodnaya_nauchno-prakticheskaya_konferenciya_Ot_tradiciy_k_innovaciyam_v_obuchenii_inostrannym_yazykam/",
        "reg_href": "отсутствует",
        "conf_name": "VI Международная научно-практическая конференция «От традиций к инновациям в обучении иностранным языкам»",
        "conf_s_desc": "Цель мероприятия: совершенствование стратегий языковой подготовки и повышения качества обучения иностранным языкам в контексте национальных и международных образовательных стандартов и повышение эффективности инновационной деятельности в решении актуальных проблем языкового образования.➠ Информационное письмо",
        "conf_desc": " 10–11 ноября 2022 года Рабочий язык мероприятия – русский, английский Целевая аудитория: лингвисты, педагоги, методисты, психологи, социологи, философы, исследователи языка и методики преподавания иностранных языков в вузах технической, естественно-научной и гуманитарной направленности, ведущие учёные и молодые учёные, обучающиеся по программам аспирантуры. Цель мероприятия: совершенствование стратегий языковой подготовки и повышения качества обучения иностранным языкам в контексте национальных и международных образовательных стандартов и повышение эффективности инновационной деятельности в решении актуальных проблем языкового образования. ➠ Информационное письмо Задачи мероприятия: Обсуждение научно-методических вопросов в области преподавания иностранных языков с точки зрения лингвистики, педагогики, методики, психологии, социологии, философии языка, новых технологий и межкультурных коммуникаций. Обмен опытом и лучшими практиками интеграции информационных, дистанционных и цифровых технологий в учебный процесс в условиях внедрения новых стандартов общего образования. Обсуждение и разработка принципов и методов оптимизации обучения иностранным языкам в высших учебных заведениях. Обобщение и популяризация опыта языковых кафедр вузов Российской Федерации и зарубежных стран. Пропаганда научных знаний и научных исследований, обмен новыми научно-методическими идеями в сфере методики преподавания иностранных языков между учёными России и зарубежных стран; изучение и распространение опыта учебно-исследовательской и инновационной деятельности в обучении иностранным языкам. Разработка рекомендаций и предложений по совершенствованию современного подхода к подготовке образовательного процесса, повышению качества специалистов. Секции мероприятия 1. Секция «Лингвистические, дидактические и социокультурные аспекты преподавания речеведческих дисциплин в вузе» Темы секции – психолого-педагогические и философские аспекты инновационного обучения, общетеоретические и типологические проблемы языкознания, актуальные проблемы методики обучения иностранным языкам, в том числе русского языка как иностранного : современные концепции преподавания иностранных языков; теория преподавания профессионально-ориентированного иностранного языка; инновационные педагогические и цифровые технологии в преподавании гуманитарных дисциплин в техническом вузе; многоуровневая система обучения и языковые компетенции студентов технического вуза; инновационные методы интенсификации и оптимизации преподавания иностранных языков; технологии интеграции гуманитарных и профессиональных знаний; международное научное сотрудничество и новые требования к языковой подготовке выпускников технических вузов; межкультурная коммуникация и изучение иностранных языков. 2. Секция «Взгляд молодых учёных на роль речеведческих дисциплин в формировании речевой культуры студента» Темы секции: практика преподавания профессионально-ориентированного иностранного языка; использование образовательных платформ, в том числе при организации самостоятельной работы обучающихся, система контроля знаний на разных этапах обучения; практические вопросы использования цифровизации на занятиях по иностранному языку; обучение языку специальности. Иностранный язык в современном медиапространстве: личность, общество, коммуникация, культура; актуальные вопросы преподавания дисциплин «Иностранный язык», «Деловой иностранный язык», «Иностранный язык профессионального общения», «Русский как иностранный», «Русский язык и культура речи», «Культура речи и основы делового общения» в нефилологическом вузе. ➠ Программа мероприятия Организационный комитет Председатель: Рыбнов Е. И. – д. э. н., профессор, ректор ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет» . Королев Е. В. – д. т. н., профессор, проректор по научной работе ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет» ; Луговская И. Р. – д. пед. н., профессор, проректор по молодёжной политике ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет» ; Селезнёва Е. П. – к. пед. н., заведующий кафедрой межкультурной коммуникации ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет» . Члены оргкомитета: Чиркова Е. И. – д. пед. н., профессор кафедры межкультурной коммуникации ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет» ; Глущевская Н. В. – к. филол. н., доцент кафедры межкультурной коммуникации ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет»; Тищенко Н. Г. – к. пед. н., доцент кафедры межкультурной коммуникации ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет»; Пашкин С. Б. – д. пед. н., профессор кафедры психологии профессиональной деятельности ФГБОУ ВО «Российский государственный педагогический университет им. А. И. Герцена» (Санкт-Петербург) ; Белоглазова Е. В. – д. филолог. н., доцент, заведующий кафедрой английского языка для профессиональных коммуникаций ФГБОУ ВО «Российский государственный педагогический университет им. А. И. Герцена» (Санкт-Петербург) ; Осьмак Н. А. – к. филолог. н., заведующий кафедрой языков Северной Европы ФГБОУ ВО «Российский государственный педагогический университет им. А. И. Герцена» (Санкт-Петербург) ; Пуранен П. – директор языкового центра Университета прикладных наук LAB (Финляндия); Мария Кьяра Пезенти – профессор русского языка и литературы, заведующий кафедрой славистики Университета г. Бергамо (Италия); Алешугина Е. А. – канд. пед. наук, доцент, заведующий кафедрой иностранных языков ФГБОУ ВО «Нижегородский государственный архитектурно-строительный университет»; Цинь Пин Синь – профессор зарубежной лингвистики Хэнаньского градостроительного университета (Китай). Секретарь: Цапаева Ю. А. – старший преподаватель кафедры межкультурной коммуникации ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет». Условия участия К публикации в сборнике допускается не более одной статьи от одного автора, у статьи должно быть не более трёх авторов. Каждый автор должен заполнить и представить в оргкомитет: заявку на участие в конференции с помощью электронной формы регистрации по ссылке: Заявка вычитанный текст статьи. Требования к оформлению статей: Требования лицензионный договор в двух экземплярах; акт приёма-передачи в двух экземплярах; заключение о возможности опубликования статьи в открытой печати по форме организации (не требуется участникам из СПбГАСУ). Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40% (как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст). Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». До 28.10.2022 – приём заявок на участие; До 03.11.2022 – приём текстов статей для сборника; До 15.11.2022 – приём сопутствующих документов: лицензионный договор с автором в двух экземплярах; акт приёма-передачи в двух экземплярах; заключение о возможности открытого опубликования. Место и время проведения мероприятия Мероприятие пройдёт на платформе Microsoft Teams. Ссылка на команду: ссылка Время: с 10:00 до 17:00. Контактные данные Контактное лицо – Сахарова Татьяна Евгеньевна Тел.: +7 (812) 316-56-96; +7 (960) 249-90-60 E-mail: spbgasuconf.inkaf@mail.ru ; intern.spbgasu@mail.ru Адрес для приёма документов, направляемых почтовым отправлением: 190005, Санкт-Петербург, 2-я Красноармейская ул., д. 4. ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет», кафедра межкультурной коммуникации. Контактные данные Контактное лицо – Сахарова Татьяна Евгеньевна Тел.: +7 (812) 316-56-96; +7 (960) 249-90-60 E-mail: spbgasuconf.inkaf@mail.ru ; intern.spbgasu@mail.ru Адрес для приёма документов, направляемых почтовым отправлением: 190005, Санкт-Петербург, 2-я Красноармейская ул., д. 4. ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет», кафедра межкультурной коммуникации.",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Место и время проведения мероприятия",
        "contacts": "Сахарова Татьяна Евгеньевна +7 (812) 316-56-96; +7 (960) 249-90-60spbgasuconf.inkaf@mail.ru; intern.spbgasu@mail.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_Tehnologiya_stroitelnogo_proizvodstvaLISSPbGASU",
        "hash": "a069fb933d972aa12491d4544f0b9586",
        "un_name": "СПбГАСУ",
        "local": true,
        "reg_date_begin": "2022-03-14",
        "reg_date_end": "2022-10-04",
        "conf_date_begin": "2022-04-28",
        "conf_date_end": "2022-04-29",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/Tehnologiya_stroitelnogo_proizvodstvaLISSPbGASU/",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская молодёжная научно-практическая конференция «Технология строительного производства», посвященная 190-летию Санкт-Петербургского государственного архитектурно-строительного университета (ЛИСИ–СПбГАСУ)",
        "conf_s_desc": "Цель мероприятия: обсуждение результатов исследований в области технологии и организации строительного производства.",
        "conf_desc": " 28 – 29 апреля 2022 года Рабочий язык мероприятия – русский Целевая аудитория: обучающиеся по программам бакалавриата, магистратуры и аспирантуры, молодые учёные. Цель мероприятия: обсуждение результатов исследований в области технологии и организации строительного производства. Задачи мероприятия: знакомство с новейшими научными достижениями и дискуссия по вопросам технологии и организации строительства; практическое ознакомление студентов с постановкой и разрешением научных и технических проблем, развитие у них навыков представления результатов своих исследований. На конференции будут представлены практические работы молодых преподавателей вузов, молодых учёных, аспирантов, студентов магистратуры в области технологии и организации строительного производства. Предлагается обсудить такие вопросы, как: современные технологии строительного производства; организация строительства. ➠ Программа мероприятия Организационный комитет Председатель: Рыбнов Е. И. – д. э. н., профессор, ректор Санкт-Петербургского государственного архитектурно-строительного университета . Рыбнов Е. И. – д. э. н., профессор, ректор Санкт-Петербургского государственного архитектурно-строительного университета . Заместитель председателя: Королев Е. В. – д. т. н., профессор, проректор по научной работе Санкт-Петербургского государственного архитектурно-строительного университета ; Гайдо А. Н. – к. т. н., доцент, декан строительного факультета, заведующий кафедрой технологии строительства Санкт-Петербургского государственного архитектурно-строительного университета . Юдина А. Ф. – д. т. н., профессор кафедры технологии строительства Санкт-Петербургского государственного архитектурно-строительного университета ; Опарина Л. А. – д. т. н., доцент, заведующая кафедрой «Организация производства и городского хозяйства» Ивановского государственного политехнического университета; Абрамов М. А. – к. т. н., доцент, заведующий кафедрой «Технология строительного производства» Ярославского государственного технического университета; Дьячкова О. Н. – к. т. н., доцент кафедры технологии строительства Санкт-Петербургского государственного архитектурно-строительного университета ; Тилинин Ю. И. – к. т. н., доцент кафедры технологии строительства Санкт-Петербургского государственного архитектурно-строительного университета . Секретари: Лукина Н. Л. – старший преподаватель кафедры технологии строительства Санкт-Петербургского государственного архитектурно-строительного университета ; Тонаканян М. М. – старший преподаватель кафедры технологии строительства Санкт-Петербургского государственного архитектурно-строительного университета . Условия участия К публикации в сборнике тезиов допускается не более одной статьи от одного автора, у статьи должно быть не более трёх авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме форме на адрес электронной почты kafedra.tsp@bk.ru вычитанный текст статьи. Требования к оформлению статей: Требования почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные ) : в электронной форме форме на адрес электронной почты kafedra.tsp@bk.ru вычитанный текст статьи. Требования к оформлению статей: Требования почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные ) : лицензионный договор в 2 (двух) экземплярах; акт приёма-передачи в 2 (двух) экземплярах; заключение о возможности публикования статьи в открытой печати по форме организации (не требуется участникам из СПбГАСУ).  Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей (за исключением статей в научно-техническом журнале СПбГАСУ «Вода и экология: проблемы и решения») – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40%, как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст; для научных статей в научно-техническом журнале СПбГАСУ «Вода и экология: проблемы и решения» – не менее 80%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 20%, как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст». «Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». До 14.03.2022 – приём заявок на участие До 10.04.2022 – приём текстов статей для сборника До 27.04.2022 – приём сопутствующих документов: лицензионный договор с автором в двух экземплярах, акт приёма-передачи в двух экземплярах, заключение о возможности открытого опубликования. лицензионный договор с автором в двух экземплярах, акт приёма-передачи в двух экземплярах, заключение о возможности открытого опубликования. Место и время проведения мероприятия Мероприятие пройдет на платформе Microsoft Teams Ссылка на мероприятие: данные будут размещены позднее. Пароль: данные будут размещены позднее. Время: данные будут размещены позднее. Место и время проведения мероприятия Мероприятие пройдет на платформе Microsoft Teams Ссылка на мероприятие: данные будут размещены позднее. Пароль: данные будут размещены позднее. Время: данные будут размещены позднее. Контактные данные: Контактные лица: Гайдо Антон Николаевич; Лукина Наталья Владимировна; Тилинин Юрий Иванович. Тел.: 8 (812) 575-06-34 E-mail: kafedra.tsp@bk.ru Адрес для приема документов, направляемых почтовым отправлением: 190005, Санкт-Петербург, 2-я Красноармейская ул., д. 4. Санкт-Петербургского государственного архитектурно-строительного университета, кафедра технологии строительного производства. Контактные лица: Гайдо Антон Николаевич; Лукина Наталья Владимировна; Тилинин Юрий Иванович. Тел.: 8 (812) 575-06-34 E-mail: kafedra.tsp@bk.ru Адрес для приема документов, направляемых почтовым отправлением: 190005, Санкт-Петербург, 2-я Красноармейская ул., д. 4. Санкт-Петербургского государственного архитектурно-строительного университета, кафедра технологии строительного производства. ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "К публикации в сборнике тезиов допускается не более одной статьи от одного автора, у статьи должно быть не более трёх авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме форме на адрес электронной почты kafedra.tsp@bk.ru вычитанный текст статьи. Требования к оформлению статей: Требования почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные ) :",
        "contacts": "Гайдо Антон Николаевич 8 (821) 575-06-34 sp@spbgasu.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_Mejregionalnaya_nauchno-prakticheskaya_konferenciya_s_mejdunarodnym_uchastiem_Problemy_jekonomicheskoy_bezopasnosti_v_usloviyah_cifrovizacii_jekonomiki",
        "hash": "b91d6d6acc1721a654219c40ae3a7f56",
        "un_name": "СПбГАСУ",
        "local": false,
        "reg_date_begin": "2023-02-03",
        "reg_date_end": "2002-01-02",
        "conf_date_begin": "2022-03-25",
        "conf_date_end": "",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/Mejregionalnaya_nauchno-prakticheskaya_konferenciya_s_mejdunarodnym_uchastiem_Problemy_jekonomicheskoy_bezopasnosti_v_usloviyah_cifrovizacii_jekonomiki/",
        "reg_href": "отсутствует",
        "conf_name": "Межрегиональная научно-практическая конференция с международным участием «Проблемы экономической безопасности в условиях цифровизации экономики»",
        "conf_s_desc": "Цели мероприятия: исследование современного состояния цифровой экономики и её роли в укреплении экономической безопасности.",
        "conf_desc": " 25 марта 2022 г. Рабочий язык мероприятия – русский Целевая аудитория: представители государственных органов, предприятий и организаций бизнеса; преподаватели; обучающиеся по программам бакалавриата, специалитета, магистратуры и аспирантуры. Цели мероприятия: исследование современного состояния цифровой экономики и её роли в укреплении экономической безопасности. Задачи конференции: проанализировать и оценить проводимые научные исследования с точки зрения их результативности и применимости; способствовать внедрению современных инновационных технологий; проследить историю развития и современное состояние научных исследований в области цифровой экономики; изучить и проанализировать опыт работы российских и зарубежных специалистов в области цифровой экономики и экономической безопасности. Тематика мероприятия Конференция посвящена актуальным проблемам экономической безопасности в условиях цифровизации экономики, охватывает вопросы по теории и практике устойчивого развития цифровой экономики в современных условиях воздействия глобальных вызовов, в том числе пандемии COVID-19, охватывает вопросы инновационных систем и деятельности хозяйствующих субъектов, применения инструментов и методов цифровизации регионов, отраслей, предприятий, инновационных и цифровых технологий в экономике. В рамках конференции участники смогут представить свои исследования, найти платформу для сотрудничества с коллегами, занимающимися вопросами экономической безопасности, укрепить профессиональные связи. Секции Программа мероприятия Программа мероприятия будет размещена позднее. Организационный комитет Председатель: Королев Е. В. – д. т. н., профессор, проректор по научной работе Санкт-Петербургского государственного архитектурно-строительного университета. Королев Е. В. – д. т. н., профессор, проректор по научной работе Санкт-Петербургского государственного архитектурно-строительного университета. Заместитель председателя: Азанов Б. К. – к. ю. н., президент Евразийского института правовых исследований и экономического развития (Казахстан). Азанов Б. К. – к. ю. н., президент Евразийского института правовых исследований и экономического развития (Казахстан). Члены оргкомитета: Моденов А. К. – д. э. н., профессор, заведующий кафедрой экономической безопасности Санкт-Петербургского государственного архитектурно-строительного университета. Сабден О. С. – д. э. н., главный научный сотрудник Евразийского института правовых исследований и экономического развития (Казахстан). Секретарь: Орловская Т. Н. – к. э. н., доцент кафедры экономической безопасности Санкт-Петербургского государственного архитектурно-строительного университета. Орловская Т. Н. – к. э. н., доцент кафедры экономической безопасности Санкт-Петербургского государственного архитектурно-строительного университета. Условия участия К публикации в сборнике материалов допускается не более двух статей от одного автора, у статьи должно быть не более четырёх авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме по электронной почте konf_eb2020@mail.ru: заявку на участие в конференции: бланк заявки Бланк заявки вычитанный текст статьи. Требования к оформлению статей: Требования к оформлению текста статей почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные) : лицензионный договор в двух экземплярах (высылается автору после предоставления статьи); акт приёма-передачи в двух экземплярах (высылается автору после предоставления статьи). в электронной форме по электронной почте konf_eb2020@mail.ru: заявку на участие в конференции: бланк заявки в электронной форме по электронной почте konf_eb2020@mail.ru: заявку на участие в конференции: бланк заявки вычитанный текст статьи. Требования к оформлению статей: вычитанный текст статьи. Требования к оформлению статей: почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные) : лицензионный договор в двух экземплярах (высылается автору после предоставления статьи); акт приёма-передачи в двух экземплярах (высылается автору после предоставления статьи). лицензионный договор в двух экземплярах (высылается автору после предоставления статьи); акт приёма-передачи в двух экземплярах (высылается автору после предоставления статьи). «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40% (как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст)… Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». Сроки приёма документов: До 10.02.2022 – приём заявок на участие; До 20.02.2022 – приём текстов статей для сборника; До 20.02.2022 – приём сопутствующих документов: лицензионный договор с автором в двух экземплярах, акт приёма-передачи в двух экземплярах, заключение о возможности открытого опубликования.  «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40% (как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст)… Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». До 10.02.2022 – приём заявок на участие; До 20.02.2022 – приём текстов статей для сборника; До 20.02.2022 – приём сопутствующих документов: До 10.02.2022 – приём заявок на участие; До 20.02.2022 – приём текстов статей для сборника; До 20.02.2022 – приём сопутствующих документов: До 10.02.2022 – приём заявок на участие; До 20.02.2022 – приём текстов статей для сборника; До 20.02.2022 – приём сопутствующих документов: лицензионный договор с автором в двух экземплярах, акт приёма-передачи в двух экземплярах, заключение о возможности открытого опубликования. Место и время проведения мероприятия Мероприятие пройдет на платформе Zoom. Ссылка на мероприятие будет выслана до начала мероприятия каждому подавшему заявку на участие в конференции. Место и время проведения мероприятия Мероприятие пройдет на платформе Zoom. Ссылка на мероприятие будет выслана до начала мероприятия каждому подавшему заявку на участие в конференции. Контактные данные: Контактное лицо – Орловская Тамара Николаевна Тел.: 8 (812) 317-96-26 E-mail: konf_eb2020@mail.ru Адрес для приема документов, направляемых почтовым отправлением: 190005, Санкт-Петербург, 2-я Красноармейская ул., д. 4. ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет», кафедра экономической безопасности. Контактное лицо – Орловская Тамара Николаевна Тел.: 8 (812) 317-96-26 E-mail: konf_eb2020@mail.ru Адрес для приема документов, направляемых почтовым отправлением: 190005, Санкт-Петербург, 2-я Красноармейская ул., д. 4. ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет», кафедра экономической безопасности. ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "К публикации в сборнике материалов допускается не более двух статей от одного автора, у статьи должно быть не более четырёх авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме по электронной почте konf_eb2020@mail.ru: заявку на участие в конференции: бланк заявки Бланк заявки вычитанный текст статьи. Требования к оформлению статей: Требования к оформлению текста статей почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные) : лицензионный договор в двух экземплярах (высылается автору после предоставления статьи); акт приёма-передачи в двух экземплярах (высылается автору после предоставления статьи).",
        "contacts": "Орловская Тамара Николаевна 8 (812) 317-96-26 konf_eb2020@mail.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_III_Mejvuzovskaya_ejegodnaya_nauchno-prakticheskaya_konferenciya_Jekonomika_i_upravlenie-_tendencii_i_perspektivy",
        "hash": "117b07107091e49befb32c3b50571985",
        "un_name": "СПбГАСУ",
        "local": true,
        "reg_date_begin": "2023-02-02",
        "reg_date_end": "2023-02-03",
        "conf_date_begin": "2022-03-01",
        "conf_date_end": "2022-03-02",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/III_Mejvuzovskaya_ejegodnaya_nauchno-prakticheskaya_konferenciya_Jekonomika_i_upravlenie-_tendencii_i_perspektivy/",
        "reg_href": "отсутствует",
        "conf_name": "III Межвузовская ежегодная научно-практическая конференция «Экономика и управление: тенденции и перспективы»",
        "conf_s_desc": "",
        "conf_desc": " 1–2 марта 2022 года Рабочий язык мероприятия – русский  Целевая аудитория: обучающиеся по программам бакалавриата, специалитета, магистратуры и аспирантуры, молодые учёные. Цели: развитие коммуникаций и взаимосвязей в академической среде; апробация студентами, аспирантами и молодыми учёными своих научных идей и результатов. Задачи мероприятия: обмен мнениями относительно научно-практических вопросов экономики и управления, возникающих в различных секторах народного хозяйства; представление результатов исследований; обсуждение актуальных научно-практических проблем в сфере экономики. Тематика: Вопросы экономики и управления в сфере строительства, а также актуальные экономические процессы в условиях становления шестого технологического уклада. Программа мероприятия  Организационный комитет Председатель: Рыбнов Е. И. – д. э. н., профессор, ректор Санкт-Петербургского государственного архитектурно-строительного университета. Рыбнов Е. И. – д. э. н., профессор, ректор Санкт-Петербургского государственного архитектурно-строительного университета. Заместитель председателя: Королев Е. В. – д. т. н., профессор, проректор по научной работе Санкт-Петербургского государственного архитектурно-строительного университета. Королев Е. В. – д. т. н., профессор, проректор по научной работе Санкт-Петербургского государственного архитектурно-строительного университета. Члены оргкомитета: Асаул В. В. – д. э. н., профессор, заведующий кафедрой экономики строительства и ЖКХ Санкт-Петербургского государственного архитектурно-строительного университета. Токунова Г. Ф. – д. э. н., доцент, декан факультета экономики и управления Санкт-Петербургского государственного архитектурно-строительного университета. Михайлова А. О. – к. э. н., доцент кафедры экономики строительства и ЖКХ Санкт-Петербургского государственного архитектурно-строительного университета. Виноградова В. В. – к. э. н., доцент кафедры экономики строительства и ЖКХ Санкт-Петербургского государственного архитектурно-строительного университета. Кощеев В. А. – д. э. н., профессор кафедры экономики строительства и ЖКХ Санкт-Петербургского государственного архитектурно-строительного университета. Корабельникова С. С. – к. э. н., доцент кафедры экономики строительства и ЖКХ Санкт-Петербургского государственного архитектурно-строительного университета. Плетнева Н. Г. – д. э. н., профессор, заведующий кафедрой менеджмента в строительстве Санкт-Петербургского государственного архитектурно-строительного университета. Моденов А. К. – д. э. н., профессор, заведующий кафедрой экономической безопасности Санкт-Петербургского государственного архитектурно-строительного университета. Петухова Ж. Г. – д. э. н., доцент (Норильск). Силка Д. Н. – д. э. н., доцент (Москва). Песоцкая Е. В. – д. э. н., профессор (Санкт-Петербург). Секретарь: Цветков Ю. А. – ассистент кафедры экономики строительства и ЖКХ Санкт-Петербургского государственного архитектурно-строительного университета. Цветков Ю. А. – ассистент кафедры экономики строительства и ЖКХ Санкт-Петербургского государственного архитектурно-строительного университета. Условия участия Мероприятие пройдёт в дистанционном формате К публикации в сборнике тезиов допускается не более 2 (двух) статей от одного автора, у статьи должно быть не более 3 (трёх) авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме по электронной почте Цветкову Юрию Александровичу (см. раздел контактные данные ) заявку на участие в конференции: Заявка вычитанный текст статьи. Требования к оформлению статей: Требования почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные ) : в электронной форме по электронной почте Цветкову Юрию Александровичу (см. раздел контактные данные ) заявку на участие в конференции: Заявка вычитанный текст статьи. Требования к оформлению статей: Требования почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные ) : лицензионный договор в 2 (двух) экземплярах; акт приёма-передачи в 2 (двух) экземплярах; заключение о возможности публикования статьи в открытой печати по форме организации (не требуется участникам из СПбГАСУ).  Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей (за исключением статей в научно-техническом журнале СПбГАСУ «Вода и экология: проблемы и решения») – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40%, как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст; для научных статей в научно-техническом журнале СПбГАСУ «Вода и экология: проблемы и решения» – не менее 80%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 20%, как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст». «Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». До 13.02.2022 – приём заявок на участие. До 13.02.2022 – приём текстов статей для сборника. До 15.03.2022 – приём сопутствующих документов: лицензионный договор с автором в 2 (двух) экземплярах, акт приёма-передачи в 2 (двух) экземплярах, заключение о возможности открытого опубликования. Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams Команда: III Межвузовская конференция «Экономика и управление: тенденции и перспективы» Код доступа: obk8tll Время: с 14:00 до 18:00 Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams Команда: III Межвузовская конференция «Экономика и управление: тенденции и перспективы» Код доступа: obk8tll Время: с 14:00 до 18:00 Контактные данные: Контактное лицо – Цветков Юрий Александрович Тел.: 8 (999) 207-18-07 E-mail: yuriytsvetkow@yandex.ru Адрес для приёма документов, направляемых почтовым отправлением: 190005, Санкт-Петербург, 2-я Красноармейская ул., д. 4. Санкт-Петербургского государственного архитектурно-строительного университета, кафедра экономики строительства и ЖКХ. Информационное письмо Контактное лицо – Цветков Юрий Александрович Тел.: 8 (999) 207-18-07 E-mail: yuriytsvetkow@yandex.ru Адрес для приёма документов, направляемых почтовым отправлением: 190005, Санкт-Петербург, 2-я Красноармейская ул., д. 4. Санкт-Петербургского государственного архитектурно-строительного университета, кафедра экономики строительства и ЖКХ. Информационное письмо ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "К публикации в сборнике тезиов допускается не более 2 (двух) статей от одного автора, у статьи должно быть не более 3 (трёх) авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме по электронной почте Цветкову Юрию Александровичу (см. раздел контактные данные ) заявку на участие в конференции: Заявка вычитанный текст статьи. Требования к оформлению статей: Требования почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные ) :",
        "contacts": "Цветков Юрий Александрович 8 (999) 207-18-07 yuriytsvetkow@yandex.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_Konferencii_i_seminary",
        "hash": "c7dd19b55c181cebb7f288afc3d12565",
        "un_name": "СПбГАСУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-10-18",
        "conf_date_end": "2022-10-21",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/LXXVIArhitekturastroitelstvoransport",
        "reg_href": "отсутствует",
        "conf_name": "LXXVI Научная конференция профессорско-преподавательского состава и аспирантов университета «Архитектура – Строительство – Транспорт»",
        "conf_s_desc": "",
        "conf_desc": " 18 - 21 октября 2022 года Рабочий язык мероприятия – русский Уважаемые коллеги! Санкт-Петербургский государственный архитектурно-строительный университет приглашает вас принять участие в работе региональной LXXVI Научной конференции профессоров, преподавателей, научных работников, инженеров и аспирантов университета . Основной целью конференции является содействие развитию научной и инновационной деятельности в университете, повышение осведомленности об актуальных результатах исследований в интенсивно развивающихся областях науки, обеспечение возможностей для обмена мнениями по дискуссионным вопросам, а также освещение вопросов повышения качества образования. Организационный комитет Председатель: Рыбнов Е. И. – ректор СПбГАСУ. Заместители председателя: Королев Е. В. – проректор СПбГАСУ по научной работе. Члены оргкомитета: Гайдо А. Н. – декан строительного факультета СПбГАСУ; Возняк Е. Р. – декан архитектурного факультета СПбГАСУ; Суханова И. И. – декан факультета инженерной экологии и городского хозяйства СПбГАСУ; Зазыкин А. В. – декан автомобильно-дорожного факультета СПбГАСУ; Токунова Г. Ф. – декан факультета экономики и управления СПбГАСУ; Иванов Д. В. – декан факультета судебных экспертиз и права в строительстве и на транспорте СПбГАСУ; Аверина М. В. – начальник управления научной работы СПбГАСУ. Секретарь: Груба Л. В. – специалист управления научной работы СПбГАСУ. Груба Л. В. – специалист управления научной работы СПбГАСУ. В рамках конференции планируется работа следующих секций: автомобильных дорог, мостов и тоннелей; архитектурного и градостроительного наследия; архитектурного проектирования; архитектурно-строительных конструкций; водопользования и экологии; геодезии, землеустройства и кадастров; геотехники; градостроительства; дизайна архитектурной среды; железобетонных и каменных конструкций; информационных технологий; истории и теории архитектуры; истории и философии; математики; межкультурной коммуникации; менеджмента в строительстве; металлических и деревянных конструкций; наземных транспортно-технологических машин; начертательной геометрии и инженерной графики; организации строительства; правоведения; правового обеспечения метрологии, стандартизации и сертификации; правового обеспечения промышленной безопасности; правовой охраны окружающей среды; правового регулирования градостроительной деятельности и транспорта; рисунка; строительной механики; строительной физики и химии; судебных экспертиз; теплогазоснабжения и вентиляции; технической эксплуатации транспортных средств; технологии строительных материалов и метрологии; технологии строительного производства; техносферной безопасности; транспортных систем; уголовного права и уголовного процесса; физического воспитания; экономики строительства и ЖКХ; экономической безопасности; электроэнергетики и электротехники. К участию в конференции приглашаются аспиранты и сотрудники СПбГАСУ, а также других вузов России. По итогам конференции будет издан сборник материалов, который планируется индексировать в РИНЦ. Объём статьи – не менее пяти страниц (около 2000–2500 слов). Статья оформляется в соответствии с требованиями издательско-полиграфического отдела СПбГАСУ. Участие представителей СПбГАСУ организуется секретарями секций через кафедры согласно приказу по университету. Участники из иных высших учебных заведений РФ направляют заявку на участие на почту секретарю конференции. Контрольные сроки до 5 сентября 2022 г.: предоставление тем докладов сторонними участниками конференции; до 12 сентября 2022 г.: предоставление секретарями программы заседания секции с указанием руководителя секции, заместителя и секретаря в соответствии с издательскими правилами подготовки рукописей к печати вместе с электронной версией; до 27 октября 2022 г.: предоставление секретарями секций отчёта о работе секции в оргкомитет конференции с указанием списка рекомендованных к публикации докладов; до 15 февраля 2023 г.: предоставление секретарями секций в оргкомитет текстов статей, оформленных в соответствии с издательскими правилами подготовки рукописей к печати, и их электронных версий, лицензионных договоров с авторами статей, а также отчётов о проверке статей на наличие неправомерных заимствований. Документы для скачивания: Заявка для сторонних участников Программа конференции Требования к оформлению текстов статей Шаблон оформления статьи Лицензионный договор Материалы, поступившие после указанного срока или оформленные с нарушением требований оргкомитета, не рассматриваются. Материалы, поступившие после указанного срока или оформленные с нарушением требований оргкомитета, не рассматриваются. Контактное лицо: Груба Людмила Викторовна, секретарь оргкомитета конференции Тел.: (812) 575-06-83 E-mail: lgruba@lan.spbgasu.ru , ludmilagruba@gmail.com . Материалы конференции просьба направлять с пометкой: «76-я конференция ППС». Контактное лицо: Груба Людмила Викторовна, секретарь оргкомитета конференции Тел.: (812) 575-06-83 E-mail: lgruba@lan.spbgasu.ru , ludmilagruba@gmail.com . Материалы конференции просьба направлять с пометкой: «76-я конференция ППС». ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Груба Людмила Викторовна 8 (812) 575-06-83 gruba.l.v@lan.spbgasu.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_Mejregionalnaya_Aktualnye_problemy_sudebnyh_jeksperti",
        "hash": "356c76875a54361fd3e29a08a9404c07",
        "un_name": "СПбГАСУ",
        "local": true,
        "reg_date_begin": "2022-01-11",
        "reg_date_end": "2022-01-11",
        "conf_date_begin": "2022-12-12",
        "conf_date_end": "",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/Mejregionalnaya_Aktualnye_problemy_sudebnyh_jeksperti/",
        "reg_href": "отсутствует",
        "conf_name": "Межрегиональная научно-практическая конференция «Актуальные проблемы судебных экспертиз и права в строительстве и на транспорте в условиях информатизации, цифровизации и высокотехнологического развития»",
        "conf_s_desc": "",
        "conf_desc": " 12 декабря 2022 г. Рабочий язык мероприятия – русский Формирование пространства для научного диалога по проблемам развития и совершенствования правового регулирования, правоприменения и судебно-экспертной деятельности, связанным с развитием градостроительных и транспортных систем различного масштаба и функционального содержания в условиях информатизации, цифровизации и высокотехнологического развития. Обмен опытом и профессиональными мнениями по практическим проблемам, научным достижениям и концептуальным подходам в сфере правового регулирования общественных отношений в условиях информатизации, цифровизации и высокотехнологического развития, в том числе в области строительства и транспорта как важнейших компонентов цифровой экономики. Выявление проблем правоприменения и правового регулирования и путей их решения в условиях постоянно меняющейся технологической реальности. Обсуждение вопросов повышения эффективности и расширения возможностей судебно-экспертной деятельности на основе применения современных цифровых технологий. В рамках конференции будут обсуждаться проблемы правового регулирования, правоприменения и судебно-экспертной деятельности, связанные с формированием и развитием градостроительных и транспортных систем различного масштаба и функционального содержания в условиях информатизации, цифровизации и высокотехнологического развития. Секции мероприятия и направления их работы Направления работы секции: современные тенденции информатизации и цифровизации в судебно-экспертной деятельности; высокотехнологические экспертизы: организационные, технические и методологические вопросы; проблемы правового регулирования судебно-экспертной деятельности в контексте информатизации и цифровизации; криминалистика в условиях информатизации, цифровизации и высокотехнологического развития. Направления работы секции: совершенствование правового и экономического взаимодействия субъектов предпринимательской деятельности в условиях цифровизации; актуальные проблемы современного материального и процессуального права, регулирующего правоотношения в сфере строительства и транспорта; совершенствование правовых механизмов для обеспечения национальной безопасности в строительстве и на транспорте; направления повышения инвестиционного и инновационного потенциала российской экономики. Направления работы секции: трансформация правовой реальности в цифровую эпоху; правовое регулирование отношений субъектов в цифровой среде; важнейшие направления и способы регулирования для обеспечения эффективного функционирования цифровой экономики; правовые ограничения для эффективного развития цифровых технологий в различных отраслях законодательства; трансформация законодательства в условиях цифровой реальности; правовая регламентация деятельности транспорта, обеспечивающая использование беспилотных транспортных средств, определяющая вопросы функционирования цифровых платформ и агрегаторов в сфере транспорта; проблемы перевода взаимодействия субъектов правоотношений в сфере градостроительной деятельности в цифровой вид с применением электронной подписи и осуществлением обмена данными посредством информационных ресурсов таких субъектов; правовые и этические аспекты, связанные с разработкой и применением систем искусственного интеллекта и робототехники; проблемы регламентации ответственности за действия искусственного интеллекта; проблемы регламентации и реализации юридически значимого электронного документооборота; социальные и правовые риски цифровой реальности. Программа мероприятия Программа будет размещена позднее Организационный комитет Королев Е. В. – д. т. н., профессор, проректор по научной работе ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет» Королев Е. В. – д. т. н., профессор, проректор по научной работе ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет» Иванов Д. В. – к. ю. н., доцент, декан факультета судебных экспертиз и права в строительстве и на транспорте Санкт-Петербургского государственного архитектурно-строительного университета. Иванов Д. В. – к. ю. н., доцент, декан факультета судебных экспертиз и права в строительстве и на транспорте Санкт-Петербургского государственного архитектурно-строительного университета. Талянина И. А. – к. ю. н., доцент, заведующий кафедрой правоведения Санкт-Петербургского государственного архитектурно-строительного университета. Жильский Н. Н. – д. ю. н., профессор, заведующий кафедрой правового регулирования градостроительной деятельности и транспорта Санкт-Петербургского государственного архитектурно-строительного университета. Шуваев А. В. – к. ю. н., доцент кафедры правового регулирования градостроительной деятельности и транспорта Санкт-Петербургского государственного архитектурно-строительного университета. Шуваев А. В. – к. ю. н., доцент кафедры правового регулирования градостроительной деятельности и транспорта Санкт-Петербургского государственного архитектурно-строительного университета. Условия участия К публикации в сборнике материалов допускается не более двух статей одного автора, у статьи должно быть не более трёх авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме по электронной почте Шуваеву Андрею Валерьевичу (см. раздел Контактные данные) , в тексте письма обязательно указывается наименование секции, в работе которой будет участвовать заявитель: заявку на участие в конференции: бланк заявки вычитанный текст статьи. Требования к оформлению статей: требования к оформлению текста статей почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные) : лицензионный договор в двух экземплярах акт приёма-передачи в двух экземплярах заключение о возможности опубликования статьи в открытой печати по форме организации (для участников из СПбГАСУ не требуется). Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40 %, как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст. Текст, не определенный Системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». До 01.11.2022 – приём заявок на участие; До 01.11.2022 – приём текстов статей для сборника; До 01.11.2022 – приём сопутствующих документов: лицензионный договор с автором в двух экземплярах, акт приёма-передачи в двух экземплярах, заключение о возможности открытого опубликования. Место и время проведения мероприятия Мероприятие пройдет на платформе MS Teams Ссылка на мероприятие будет выслана до начала конференции каждому подавшему заявку на участие в конференции. Время: с 9:00 по 17:00. Место и время проведения мероприятия Мероприятие пройдет на платформе MS Teams Ссылка на мероприятие будет выслана до начала конференции каждому подавшему заявку на участие в конференции. Время: с 9:00 по 17:00. Контактные данные: По организационным вопросам: Контактное лицо – Душкина Екатерина Владимировна Тел .: 8 (951) 675-50-51 E-mail: konf_2022@mail.ru По вопросам приёма заявок на участие и документов от авторов статей: Контактное лицо – Шуваев Андрей Валерьевич E-mail: av_shuvaev@inbox.ru Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4, Санкт-Петербург, 190005, Санкт-Петербургский государственный архитектурно-строительный университет, факультет судебных экспертиз и права в строительстве и на транспорте. По организационным вопросам: Контактное лицо – Душкина Екатерина Владимировна Тел .: 8 (951) 675-50-51 E-mail: konf_2022@mail.ru По вопросам приёма заявок на участие и документов от авторов статей: Контактное лицо – Шуваев Андрей Валерьевич E-mail: av_shuvaev@inbox.ru Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4, Санкт-Петербург, 190005, Санкт-Петербургский государственный архитектурно-строительный университет, факультет судебных экспертиз и права в строительстве и на транспорте. ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "К публикации в сборнике материалов допускается не более двух статей одного автора, у статьи должно быть не более трёх авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме по электронной почте Шуваеву Андрею Валерьевичу (см. раздел Контактные данные) , в тексте письма обязательно указывается наименование секции, в работе которой будет участвовать заявитель: заявку на участие в конференции: бланк заявки вычитанный текст статьи. Требования к оформлению статей: требования к оформлению текста статей почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные) : лицензионный договор в двух экземплярах акт приёма-передачи в двух экземплярах заключение о возможности опубликования статьи в открытой печати по форме организации (для участников из СПбГАСУ не требуется). Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ:",
        "contacts": "Душкина Екатерина Владимировна 8 (951) 675-50-51 egorova1809@inbox.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_mejdunarodnym_uchastiemBezopasnost_v_stroitelstv",
        "hash": "a03483eb122c25928377cc302236f97a",
        "un_name": "СПбГАСУ",
        "local": false,
        "reg_date_begin": "2022-01-11",
        "reg_date_end": "2022-01-11",
        "conf_date_begin": "2022-11-24",
        "conf_date_end": "2022-11-25",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/mejdunarodnym_uchastiemBezopasnost_v_stroitelstv/",
        "reg_href": "отсутствует",
        "conf_name": "VI Всероссийская научно-практическая конференция с международным участием «Безопасность в строительстве»",
        "conf_s_desc": "Цель мероприятия: обмен опытом и научно-техническими достижениями между учёными, преподавателями вузов и практиками в области обеспечения безопасности строительного производства.",
        "conf_desc": " 24–25 ноября 2022 года Рабочий язык мероприятия – русский, английский Целевая аудитория: представители вузов и научных учреждений; представители строительных организаций, предприятий промышленности и медицинских учреждений Российской Федерации и иностранных государств; обучающиеся по программам бакалавриата, специалитета, магистратуры, аспирантуры и докторантуры; молодые учёные; молодые специалисты, работающие в сфере безопасности в строительстве. Цель мероприятия: обмен опытом и научно-техническими достижениями между учёными, преподавателями вузов и практиками в области обеспечения безопасности строительного производства. Задачи мероприятия: обсуждение административных, технических, образовательных и юридических проблем безопасности в строительстве, вопросов пожарной безопасности, безопасности для пользователей зданий и сооружений, доступности зданий и сооружений для инвалидов и других групп населения с ограниченными возможностями передвижения; обсуждение проблем в области защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера, экологической безопасности; обсуждение вопросов, связанных с информационными технологиями в области обеспечения безопасности. Тематика мероприятия: обмен передовым опытом по безопасности труда в строительстве, пожарной безопасности, охране труда с учётом промышленной и экологической безопасности производств, профилактики профессиональных заболеваний, обучения и подготовки специалистов в области техносферной безопасности, совершенствования государственных нормативных требований к безопасности труда, внедрения информационных технологий в области обеспечения безопасности. Направления работы конференции: охрана труда в строительстве; подготовка специалистов в области техносферной безопасности; экологическая безопасность; пожарная безопасность; промышленная безопасность; информационные технологии в области обеспечения безопасности.  ➠ Программа мероприятия Организационный комитет Председатель: Рыбнов Е. И. – д. э. н., профессор, ректор Санкт-Петербургского государственного архитектурно-строительного университета. Королев Е. В. – д. т. н., профессор, проректор по научной работе Санкт-Петербургского государственного архитектурно-строительного университета; Никулин А. Н. – к. т. н., доцент заведующий кафедрой техносферной безопасности Санкт-Петербургского государственного архитектурно-строительного университета. Члены оргкомитета: Луговская И. Р. – д. п. н., профессор, проректор по внешним связям и молодёжной политике Санкт-Петербургского государственного архитектурно-строительного университета; Ефремов С. В. – к. т. н., доцент, председатель Северо-Западного отделения федерального учебно-методического объединения по укрупненным группам специальностей и направлений подготовки 20.00.00 «Техносферная безопасность и природообустройство», Санкт-Петербургский политехнический университет Петра Великого; Наседкина М. А. – заместитель председателя Комитета по страхованию, охране труда и финансовым инструментам строительного рынка Ассоциации «Национальное объединение строителей»; Кирси Тайвалантти – магистр обществоведения, декан технологического факультета Университета прикладных наук LAB (Финляндия); Ничкова Л. А. – к. т. н., доцент, заведующий кафедрой «Техногенная безопасность и метрология» Севастопольского государственного университета; Чёрный К. А. – д. т. н., доцент, заведующий кафедрой «Безопасность жизнедеятельности» Пермского национального исследовательского политехнического университета; Дженжеруха К. В. – начальник отдела охраны труда и государственной экспертизы условий труда Комитета по труду и занятости населения Санкт-Петербурга; Мазур А. С. – д. т. н., профессор, декан инженерно-технологического факультета Санкт-Петербургского государственного технологического института; Малаян К. Р. – д. т. н., профессор , вице-президент Международной академии наук экологии и безопасности жизнедеятельности. Секретарь: Субботина Н. А. – техносферной безопасности Санкт-Петербургского государственного архитектурно-строительного университета. Субботина Н. А. – техносферной безопасности Санкт-Петербургского государственного архитектурно-строительного университета. Условия участия К публикации в сборнике материалов допускается до двух статей от одного автора, у статьи должно быть не более трёх авторов. Каждый автор должен заполнить и представить в оргкомитет: заявку на участие в конференции с помощью электронной формы регистрации по ссылке: Заявка вычитанный текст статьи. Требования к оформлению статей: Требования лицензионный договор в двух экземплярах; акт приёма-передачи в двух экземплярах; заключение о возможности опубликования статьи в открытой печати по форме организации (не требуется участникам из СПбГАСУ). Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40% (как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст)… Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». До 01.11.2022 – приём заявок на участие; До 01.11.2022 – приём текстов статей для сборника; До 15.11.2022 – приём сопутствующих документов: лицензионный договор с автором в двух экземплярах; акт приёма-передачи в двух экземплярах; заключение о возможности открытого опубликования. Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams. Мероприятие будет проходить в смешанном формате: 24 ноября : Дистанционные доклады на платформе MS Teams Команда: Всероссийская НПК «Безопасность в строительстве» (24–25 ноября 2022 г.). Код доступа: t1n8xm0 Время: с 09:00 до 17:00 25 ноября: Выездное мероприятие на учебной базе СПбГАСУ «Красное село»: Круглый стол «Цифровые решения в области безопасности труда» Экскурсия по Полигону «Умный труд» Демонстрация учебных модулей в VR-среде Презентация инновационного образовательного проекта «Современные образовательные технологии для обеспечения безопасности труда в строительной отрасли» Видео-презентация Полигона \"Умный труд\" Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams. Мероприятие будет проходить в смешанном формате: 24 ноября : Дистанционные доклады на платформе MS Teams Команда: Всероссийская НПК «Безопасность в строительстве» (24–25 ноября 2022 г.). Код доступа: t1n8xm0 Время: с 09:00 до 17:00 25 ноября: Выездное мероприятие на учебной базе СПбГАСУ «Красное село»: Видео-презентация Полигона \"Умный труд\" Контактные данные Контактное лицо – Субботина Надежда Андреевна Тел.: +7 (812) 712-70-05; +7 (981) 847-74-64 E-mail: safetyconference @ mail . ru Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4, Санкт-Петербург, 190005, Санкт-Петербургский государственный архитектурно-строительный университет, кафедра техносферной безопасности. Контактные данные Контактное лицо – Субботина Надежда Андреевна Тел.: +7 (812) 712-70-05; +7 (981) 847-74-64 E-mail: safetyconference @ mail . ru Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4, Санкт-Петербург, 190005, Санкт-Петербургский государственный архитектурно-строительный университет, кафедра техносферной безопасности.",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "https://www.youtube.com/watch?v=5OyYnb-6pio",
        "offline": true,
        "conf_address": "Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams. Мероприятие будет проходить в смешанном формате: 24 ноября : Дистанционные доклады на платформе MS Teams Команда: Всероссийская НПК «Безопасность в строительстве» (24–25 ноября 2022 г.). Код доступа: t1n8xm0 Время: с 09:00 до 17:00 25 ноября: Выездное мероприятие на учебной базе СПбГАСУ «Красное село»: Круглый стол «Цифровые решения в области безопасности труда» Экскурсия по Полигону «Умный труд» Демонстрация учебных модулей в VR-среде Презентация инновационного образовательного проекта «Современные образовательные технологии для обеспечения безопасности труда в строительной отрасли» Видео-презентация Полигона \"Умный труд\"",
        "contacts": "Субботина Надежда Андреевна 8 (812) 720-70-05 8 (981) 847-74-64 safetyconference@mail.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_IV_Regionalnaya_nauchno-prakticheskaya_konferenciya_magisterskie_slushaniya_Injenernye_sistemy_i_gorodskoe_hozyaystvo",
        "hash": "f82d1dad50bad0604f985355170c7865",
        "un_name": "СПбГАСУ",
        "local": true,
        "reg_date_begin": "2022-09-03",
        "reg_date_end": "2022-03-21",
        "conf_date_begin": "2022-03-21",
        "conf_date_end": "2022-03-25",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/IV_Regionalnaya_nauchno-prakticheskaya_konferenciya_magisterskie_slushaniya_Injenernye_sistemy_i_gorodskoe_hozyaystvo/",
        "reg_href": "отсутствует",
        "conf_name": "IV Региональная научно-практическая конференция – магистерские слушания «Инженерные системы и городское хозяйство»",
        "conf_s_desc": "Цели мероприятия:",
        "conf_desc": " 21–25 марта 2022 г. Рабочий язык мероприятия – русский Целевая аудитория: обучающиеся старших курсов по программам бакалавриата, специалитета и магистратуры, молодые учёные и исследователи. Цели мероприятия: ознакомление научной общественности с исследованиями, выполненными студентами и молодыми учёными в области инженерных систем и городского хозяйства; популяризация научно-исследовательской и инновационной деятельности в студенческой среде. Задачи мероприятия: презентация новых идей, подходов, методов в проектировании и научных исследованиях в сфере инженерных систем и городского хозяйства; презентация и обсуждение результатов исследований, проведённых обучающимися и молодыми учёными; развитие профессиональных коммуникаций между молодыми исследователями; обмен научным и практическим опытом между участниками. О мероприятии В рамках мероприятия предполагаются секционные заседания с презентациями результатов научных исследований в сфере инженерных систем и городского хозяйства, их дальнейшее обсуждение в кругу специалистов. Секции: Вентиляция, тепло- и газоснабжение Водопользование и экология Геодезия, землеустройство и кадастры Строительная физика и химия Электроэнергетика и электротехника ➠ Программа мероприятия Организационный комитет Председатель: Королев Е. В. – д. т. н., профессор, проректор по научной работе Санкт-Петербургского государственного архитектурно-строительного университета. Королев Е. В. – д. т. н., профессор, проректор по научной работе Санкт-Петербургского государственного архитектурно-строительного университета. Заместитель председателя: Суханова И. И. – к. т. н., доцент, декан факультета инженерной экологии и городского хозяйства Санкт-Петербургского государственного архитектурно-строительного университета. Суханова И. И. – к. т. н., доцент, декан факультета инженерной экологии и городского хозяйства Санкт-Петербургского государственного архитектурно-строительного университета. Члены оргкомитета: Волков А. В. – к. т. н., доцент, заведующий кафедрой геодезии, землеустройства и кадастров Санкт-Петербургского государственного архитектурно-строительного университета. Барашев Н. М. – к. т. н., и. о. заведующего кафедрой строительной физики и химии Санкт-Петербургского государственного архитектурно-строительного университета. Кудрявцев А. В. – к. т. н., доцент, заведующий кафедрой водопользования и экологии Санкт-Петербургского государственного архитектурно-строительного университета. Пономарёв Н. С. – к. ф.-м. н., доцент, заведующий кафедрой теплогазоснабжения и вентиляции Санкт-Петербургского государственного архитектурно-строительного университета. Резниченко В. В. – к. т. н., доцент, заведующий кафедрой электроэнергетики и электротехники Санкт-Петербургского государственного архитектурно-строительного университета. Черников Н. А. – д. т. н., профессор кафедры «Водоснабжение, водоотведение и гидравлика» Петербургского государственного университета путей сообщения. Секретарь: Поляков М. С. – к. х. н., доцент кафедры строительной физики и химии Санкт-Петербургского государственного архитектурно-строительного университета. Поляков М. С. – к. х. н., доцент кафедры строительной физики и химии Санкт-Петербургского государственного архитектурно-строительного университета. Условия участия К публикации в сборнике материалов допускается одна статья от одного автора, у статьи должно быть не более пяти авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме по электронной почте Полякову Максиму Сергеевичу ( см. раздел Контактные данные ) вычитанный текст статьи. в электронной форме по электронной почте Полякову Максиму Сергеевичу ( см. раздел Контактные данные ) вычитанный текст статьи. почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные ) : почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные ) : лицензионный договор в 2 (двух) экземплярах; акт приёма-передачи в 2 (двух) экземплярах; заключение о возможности публикования статьи в открытой печати по форме организации (не требуется участникам из СПбГАСУ).  Сотрудники и обучающиеся СПбГАСУ могут предоставить оригиналы документов лично через деканат факультета инженерной экологии и городского хозяйства. Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей (за исключением статей в научно-техническом журнале СПбГАСУ «Вода и экология: проблемы и решения») – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40%, как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст; для научных статей в научно-техническом журнале СПбГАСУ «Вода и экология: проблемы и решения» – не менее 80%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 20%, как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст». «Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». До 09.03.2022 – приём заявок на участие. До 21.03.2022 – приём текстов статей для сборника. До 25.03.2022 – приём сопутствующих документов: Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams. Команда: IV Региональная научно-практическая конференция «Инженерные системы и городское хозяйство». Код доступа: lt21rw4 Время: с 10:30 до 18:00 Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams. Команда: IV Региональная научно-практическая конференция «Инженерные системы и городское хозяйство». Код доступа: lt21rw4 Время: с 10:30 до 18:00 Контактные данные: Контактное лицо – Максим Сергеевич Поляков. Тел.: 8 (920) 345-22-11 E-mail: mpolyakov@lan.spbgasu.ru Адрес для приёма документов, направляемых почтовым отправлением: 190005, Санкт-Петербург, 2-я Красноармейская ул., д. 4. ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет», факультет инженерной экологии и городского хозяйства. Контактное лицо – Максим Сергеевич Поляков. Тел.: 8 (920) 345-22-11 E-mail: mpolyakov@lan.spbgasu.ru Адрес для приёма документов, направляемых почтовым отправлением: 190005, Санкт-Петербург, 2-я Красноармейская ул., д. 4. ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет», факультет инженерной экологии и городского хозяйства. ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные ) :",
        "contacts": "Поляков Максим Сергеевич 8 (920) 345-22-11 mpolyakov@lan.spbgasu.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_LXXAktualnye_problemy_sovremennogo_stroitelstva",
        "hash": "8c0be3c04f29127e031d6e77244f8293",
        "un_name": "СПбГАСУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2022-10-11",
        "conf_date_end": "2022-10-14",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/LXXAktualnye_problemy_sovremennogo_stroitelstva/",
        "reg_href": "отсутствует",
        "conf_name": "LXXV Научно-практическая конференция студентов, аспирантов и молодых учёных «Актуальные проблемы современного строительства»",
        "conf_s_desc": "Цель мероприятия: выявление научного потенциала и апробация научных результатов обучающихся и молодых учёных в рамках основных научных направлений СПбГАСУ, а также обмен научными взглядами, идеями и мнениями внутри профессионального сообщества.",
        "conf_desc": " 11–14 октября 2022 года Рабочий язык мероприятия – русский Уважаемые коллеги! Санкт-Петербургский государственный архитектурно-строительный университет приглашает вас принять участие в работе региональной LXXV Научно-практической конференции студентов, аспирантов и молодых учёных «Актуальные проблемы современного строительства» . Целевая аудитория: обучающиеся по программам подготовки бакалавриата, магистратуры, специалитета, аспирантуры и молодые учёные. Цель мероприятия: выявление научного потенциала и апробация научных результатов обучающихся и молодых учёных в рамках основных научных направлений СПбГАСУ, а также обмен научными взглядами, идеями и мнениями внутри профессионального сообщества. Организационный комитет Председатель: Рыбнов Е. И. – ректор СПбГАСУ. Заместители председателя: Королев Е. В. – проректор СПбГАСУ по научной работе. Члены оргкомитета: Гайдо А. Н. – декан строительного факультета СПбГАСУ; Возняк Е. Р. – декан архитектурного факультета СПбГАСУ; Суханова И. И. – декан факультета инженерной экологии и городского хозяйства СПбГАСУ; Зазыкин А. В. – декан автомобильно-дорожного факультета СПбГАСУ; Токунова Г. Ф. – декан факультета экономики и управления СПбГАСУ; Иванов Д. В. – декан факультета судебных экспертиз и права в строительстве и на транспорте СПбГАСУ; Аверина М. В. – начальник управления научной работы СПбГАСУ. Аблязов Т. Х. – куратор студенческого научного общества СПбГАСУ. Секретарь: Гоборова О. С. – специалист управления научной работы СПбГАСУ. Гоборова О. С. – специалист управления научной работы СПбГАСУ. Условия участия Участие бесплатное. Заявки от участников из СПбГАСУ необходимо направлять через ответственных на кафедрах в срок, установленный кафедрой. Сторонние участники направляют заявки секретарю конференции. Тексты статей на предмет наличия заимствований будут проверяться в системе «Антиплагиат. Эксперт». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40%; как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст; Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». Научные материалы конференции будут опубликованы в сборнике с последующей индексацией в РИНЦ. Контрольные сроки до 5 сентября 2022 г.: предоставление тем докладов сторонними участниками конференции; до 9 сентября 2022 г.: предоставление секретарями программы заседания секции с указанием руководителя секции, заместителя и секретаря в соответствии с издательскими правилами подготовки рукописей к печати вместе с электронной версией; до 20 октября 2022 г.: предоставление секретарями секций отчёта о работе секции в оргкомитет конференции с указанием списка рекомендованных к публикации докладов; до 15 ноября 2022 г.: предоставление секретарями секций в оргкомитет текстов статей, оформленных в соответствии с издательскими правилами подготовки рукописей к печати, и их электронных версий, лицензионных договоров с авторами статей, а также отчётов о проверке статей на наличие неправомерных заимствований. Документы для скачивания: Заявка для сторонних участников Программа конференции Требования к оформлению текстов статей Шаблон оформления статьи Лицензионный договор Контактное лицо: Олеся Сергеевна Гоборова Тел.: +7 (812) 575-06-83 E-mail: ogoborova@lan.spbgasu.ru Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4, Санкт-Петербург, 190005, Санкт-Петербургский государственный архитектурно-строительный университет, управление научной работы. Контактное лицо: Олеся Сергеевна Гоборова Тел.: +7 (812) 575-06-83 E-mail: ogoborova@lan.spbgasu.ru Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4, Санкт-Петербург, 190005, Санкт-Петербургский государственный архитектурно-строительный университет, управление научной работы. ",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Контактное лицо: Олеся Сергеевна Гоборова Тел.: +7 (812) 575-06-83 E-mail: ogoborova@lan.spbgasu.ru Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4, Санкт-Петербург, 190005, Санкт-Петербургский государственный архитектурно-строительный университет, управление научной работы.",
        "contacts": "Гоборова Олеся Сергеевна 8 (812) 575-06-83 ogoborova@lan.spbgasu.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_Mejvuzovskaya_nauchno-prakticheskaya_konferenciya_Sovremennye_problemy_vodosnabjeniya_i_vodootvedeniya_",
        "hash": "ec57ac6f5806b6dd307b212ab189b9e3",
        "un_name": "СПбГАСУ",
        "local": true,
        "reg_date_begin": "2022-11-15",
        "reg_date_end": "2022-02-12",
        "conf_date_begin": "2022-12-01",
        "conf_date_end": "2022-12-02",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/Mejvuzovskaya_nauchno-prakticheskaya_konferenciya_Sovremennye_problemy_vodosnabjeniya_i_vodootvedeniya_/",
        "reg_href": "отсутствует",
        "conf_name": "Межвузовская научно-практическая конференция «Современные проблемы водоснабжения и водоотведения»",
        "conf_s_desc": "Цель мероприятия: обмен научным и инженерным опытом в области проектирования, строительства и эксплуатации систем водопользования и экологии.",
        "conf_desc": " 1–2 декабря 2022 года Рабочий язык мероприятия – русский ВСТУПИТЕЛЬНОЕ СЛОВО ПРЕДСЕДАТЕЛЯ ОРГАНИЗАЦИОННОГО КОМИТЕТА Целевая аудитория: обучающиеся по программам бакалавриата, специалитета, магистратуры и аспирантуры по направлению водоснабжения и водоотведения; преподаватели; инженеры-проектировщики; специалисты, задействованные в эксплуатации. Цель мероприятия: обмен научным и инженерным опытом в области проектирования, строительства и эксплуатации систем водопользования и экологии. Задачи мероприятия: выявление новых идей и решений для систем очистки, подачи и отведения воды; анализ и оценка отечественного и зарубежного опыта в вопросах водоснабжения и водоотведения. Тематика мероприятия На конференции будут обсуждаться актуальные проблемы проектирования, строительства и эксплуатации систем водоснабжения и водоотведения. На основании докладов предлагается наметить новые направления в развитии энерго- и природосберегающих технологий в сфере водопользования. ➠ Программа мероприятия Организационный комитет Председатель: Суханова И. И. – к. т. н., доцент, декан факультета инженерной экологии и городского хозяйства Санкт-Петербургского государственного архитектурно-строительного университета. Заместитель председателя: Кудрявцев А. В. – к. т. н., доцент, заведующий кафедрой водопользования и экологии Санкт-Петербургского государственного архитектурно-строительного университета. Члены оргкомитета: Феофанов Ю. А. – д. т. н., профессор-консультант кафедры водопользования и экологии Санкт-Петербургского государственного архитектурно-строительного университета; Васильев В. М. – д. т. н., профессор-консультант кафедры водопользования и экологии Санкт-Петербургского государственного архитектурно-строительного университета; Верхотуров В. П. – к. т. н., доцент кафедры водопользования и экологии Санкт-Петербургского государственного архитектурно-строительного университета; Подпорин А. В. – к. т. н., доцент кафедры водопользования и экологии Санкт-Петербургского государственного архитектурно-строительного университета; Столбихин Ю. В. – к. т. н., доцент кафедры водопользования и экологии Санкт-Петербургского государственного архитектурно-строительного университета. Секретарь: Федоров С. В. – к. т. н., доцент кафедры водопользования и экологии Санкт-Петербургского государственного архитектурно-строительного университета. Условия участия К публикации в сборнике материалов допускается одна статья от одного автора, у статьи должно быть не более трёх авторов. Каждый автор должен заполнить и представить в оргкомитет: заявку на участие в конференции с помощью электронной формы регистрации по ссылке: Заявка заявку на участие в конференции с помощью электронной формы регистрации по ссылке: Заявка вычитанный текст статьи. Требования к оформлению статей: Требования вычитанный текст статьи. Требования к оформлению статей: Требования лицензионный договор в двух экземплярах; акт приёма-передачи в двух экземплярах; заключение о возможности опубликования статьи в открытой печати по форме организации (не требуется участникам из СПбГАСУ). Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40% (как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст)… Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». До 15.11.2022 – приём заявок на участие; До 02.12.2022 – приём текстов статей для сборника; До 09.12.2022 – приём сопутствующих документов: лицензионный договор с автором в двух экземплярах; акт приёма-передачи в двух экземплярах; заключение о возможности открытого опубликования. Место и время проведения мероприятия Конференция состоится на платформе Microsoft Teams Команда «Межвузовская научно-практическая конференция \"Современные проблемы водоснабжения и водоотведения\" 2022» Для доступа к команде участникам необходимо иметь учётную запись в Microsoft Teams, привязанную к почтовому адресу, указанному в заявке. Код команды: «7lalnd7». Участники из СПбГАСУ будут добавлены в команду организатором. Участники не из СПбГАСУ будут добавлены в команду организатором с помощью электронного приглашения. Контактные данные Контактное лицо – Федоров Святослав Викторович Тел.: 8 (963) 318-27-41 E-mail: svyatoslavfedorov@mail.ru Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4, Санкт-Петербург, 190005, ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет», кафедра водопользования и экологии. Контактные данные Контактное лицо – Федоров Святослав Викторович Тел.: 8 (963) 318-27-41 E-mail: svyatoslavfedorov@mail.ru Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4, Санкт-Петербург, 190005, ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет», кафедра водопользования и экологии.",
        "org_name": "Участники из СПбГАСУ будут добавлены в команду организатором.",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Место и время проведения мероприятия",
        "contacts": "Фёдоров Святослав Викторович 8 (963) 318-27-41 svyatoslavfedorov@mail.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_VII_Vserossiyskaya_mejvuzovskaya_nauchno-prakticheskaya_konferenciyaMagistr",
        "hash": "c7b0e5a52b6ddfbeb7b2de1f80c90523",
        "un_name": "СПбГАСУ",
        "local": true,
        "reg_date_begin": "2022-10-15",
        "reg_date_end": "2022-11-14",
        "conf_date_begin": "2022-10-25",
        "conf_date_end": "2022-10-26",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/VII_Vserossiyskaya_mejvuzovskaya_nauchno-prakticheskaya_konferenciyaMagistr/",
        "reg_href": "отсутствует",
        "conf_name": "VII Всероссийская межвузовская научно-практическая конференция «Магистерские слушания»",
        "conf_s_desc": "Цель мероприятия: повышение качества реализации магистерских образовательных программ.",
        "conf_desc": " 25–26 октября 2022 года Рабочий язык мероприятия – русский Целевая аудитория: обучающиеся, осваивающие магистерские программы по направлениям подготовки в сфере автомобильного транспорта и дорожного хозяйства (УГС 23.00.00, направления 15.04.03, 08.04.01 и др.); сотрудники СПбГАСУ и других вузов, участвующих в реализации указанных магистерских программ; представители профильных предприятий автомобильной отрасли. Цель мероприятия: повышение качества реализации магистерских образовательных программ. Задачи мероприятия: представление магистрантами предварительных результатов своих работ с последующим обсуждением в среде коллег и профильных специалистов; обмен опытом подготовки магистерских диссертаций; обсуждение вопросов, связанных с реализацией магистерских образовательных программ. Тематика мероприятия: конференция станет площадкой для обсуждения широкого спектра вопросов в области конструкции, технической эксплуатации транспортных средств, дорожных и строительных машин, организации и безопасности движения, технологий строительства и эксплуатации дорог и мостовых сооружений. Вопросы будут обсуждаться в рамках следующих секций: роль магистратуры на современном этапе развития высшего образования; автомобильные дороги, мосты и тоннели; дорожные и строительные машины; техническая эксплуатация автотранспортных средств; технология транспортных процессов. Программа мероприятия В настоящее время программа формируется и будет размещена 21.10.2022. Расписание работы секций (время московское) : 25 октября 2022 г. С 10:00 до 13:00: секция «Роль магистратуры на современном этапе развития высшего образования». С 14:00 до 18:00 секции: «Автомобильные дороги, мосты и тоннели»; «Дорожные и строительные машины»; «Техническая эксплуатация автотранспортных средств»; «Технология транспортных процессов». 26 октября 2022 г. С 10:00 до 13:00 секции: «Автомобильные дороги, мосты и тоннели»; «Дорожные и строительные машины»; «Техническая эксплуатация автотранспортных средств»; «Технология транспортных процессов». Организационный комитет Председатель: Рыбнов Е. И. – д. э. н., профессор, ректор Санкт-Петербургского государственного архитектурно-строительного университета. Королев Е. В. – д. т. н., профессор, проректор по научной работе Санкт-Петербургского государственного архитектурно-строительного университета; Зазыкин А. В. – к. т. н., доцент, декан автомобильно-дорожного факультета Санкт-Петербургского государственного архитектурно-строительного университета. Члены оргкомитета: Евтюков С. А. – д. т. н., профессор, заведующий кафедрой наземных транспортно-технологических машин Санкт-Петербургского государственного архитектурно-строительного университета; Евтюков С. С. – д. т. н., доцент, заведующий кафедрой транспортных систем Санкт-Петербургского государственного архитектурно-строительного университета; Клековкина М. П. – к. т. н., доцент, заведующий кафедрой автомобильных дорог, мостов и тоннелей Санкт-Петербургского государственного архитектурно-строительного университета; Черняев И. О. – к. т. н., доцент, заведующий кафедрой технической эксплуатации транспортных средств Санкт-Петербургского государственного архитектурно-строительного университета; Афанасьев А. С. – к. воен. н., заведующий кафедрой транспортно-технологических процессов и машин Санкт-Петербургского горного университета; Сиротин П. В. – к. т. н., доцент, заведующий кафедрой автомобилей и транспортно-технологических комплексов Южно-Российского государственного политехнического университета (НПИ) им. М. И. Платова; Тихомиров П. В. – к. т. н., доцент, проректор по научной и инновационной деятельности, заведующий кафедрой «Транспортно-технологические машины и сервис» Брянского государственного инженерно-технологического университета. Секретарь: Зазыкина С. В. – документовед кафедры технической эксплуатации транспортных средств Санкт-Петербургского государственного архитектурно-строительного университета. Зазыкина С. В. – документовед кафедры технической эксплуатации транспортных средств Санкт-Петербургского государственного архитектурно-строительного университета. Условия участия К публикации в сборнике материалов допускается не более одной статьи от одного автора; у статьи должно быть не более трёх авторов, хотя бы один из которых должен быть обучающимся по программе магистратуры. Каждый автор должен заполнить и представить в оргкомитет: заявку на участие в конференции с помощью электронной формы регистрации по ссылке: Заявка вычитанный текст статьи в электронной форме по электронной почте masters_hearings@mail.ru . Требования к оформлению статей: Требования лицензионный договор в двух экземплярах; акт приёма-передачи в двух экземплярах; заключение о возможности опубликования статьи в открытой печати по форме организации (не требуется участникам из СПбГАСУ). Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40% (как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст)… Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». До 15.10.2022 – приём заявок на участие; До 14.11.2022 – приём текстов статей для сборника; До 30.12.2022 – приём сопутствующих документов: лицензионный договор с автором в двух экземплярах; акт приёма-передачи в двух экземплярах; заключение о возможности открытого опубликования. Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams. Наименование команды и код доступа будут опубликованы в программе конференции и разосланы участникам на электронную почту. Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams. Наименование команды и код доступа будут опубликованы в программе конференции и разосланы участникам на электронную почту. Контактные данные Контактное лицо – Зазыкина Светлана Владимировна E-mail: masters_hearings@mail.ru Телефон: (812) 575-02-00 Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4, Санкт-Петербург, 190005, Россия. ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет» , кафедра технической эксплуатации транспортных средств. Контактные данные Контактное лицо – Зазыкина Светлана Владимировна E-mail: masters_hearings@mail.ru Телефон: (812) 575-02-00 Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4, Санкт-Петербург, 190005, Россия. ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет» , кафедра технической эксплуатации транспортных средств.",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams. Наименование команды и код доступа будут опубликованы в программе конференции и разосланы участникам на электронную почту.",
        "contacts": "Зазыкина Светлана Владимировна 8 (812) 575-02-00 tets@spbgasu.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_II_Mejvuzovskaya_nauchno-prakticheskaya_konferenciya_Sovremennye_tendencii_v_kadastrah_zemleustroystve_i_geodezii",
        "hash": "77eac0db0a2b5816bc12267e7f784eeb",
        "un_name": "СПбГАСУ",
        "local": true,
        "reg_date_begin": "2023-02-02",
        "reg_date_end": "2023-02-03",
        "conf_date_begin": "2022-03-17",
        "conf_date_end": "2022-03-18",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/II_Mejvuzovskaya_nauchno-prakticheskaya_konferenciya_Sovremennye_tendencii_v_kadastrah_zemleustroystve_i_geodezii/",
        "reg_href": "отсутствует",
        "conf_name": "II Межвузовская научно-практическая конференция «Современные тенденции в кадастрах, землеустройстве и геодезии»",
        "conf_s_desc": "Цель мероприятия: выявление и поддержка талантливых молодых исследователей, проявляющих интерес к научно-исследовательской деятельности в сфере кадастров, землеустройства и геодезии.",
        "conf_desc": " 17–18 марта 2022 года. Рабочий язык мероприятия – русский Целевая аудитория: обучающиеся по программам бакалавриата, специалитета и магистратуры. Цель мероприятия: выявление и поддержка талантливых молодых исследователей, проявляющих интерес к научно-исследовательской деятельности в сфере кадастров, землеустройства и геодезии. Задачи мероприятия: Представление и обсуждение результатов научных исследований в сфере кадастров, землеустройства и геодезии; Приобретение навыков публичных выступлений; Обмен научным и практическим опытом. Тематика мероприятия Конференция посвящена актуальным вопросам и современным тенденциям в сфере кадастров, землеустройства и геодезии. Предлагается обсуждение следующих вопросов Фотограмметрия и лазерное сканирование Территориальные особенности кадастрового учёта объектов недвижимости Оценочная деятельность и кадастровая оценка Геодезическое обеспечение кадастровой деятельности Основные направления работы мероприятия: Землеустройство Кадастры Мониторинг земель Геодезия Фотограмметрия ➠ Программа мероприятия Организационный комитет Председатель: Суханова И. И. – к. т. н., доцент, декан факультета инженерной экологии и городского хозяйства ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет». Суханова И. И. – к. т. н., доцент, декан факультета инженерной экологии и городского хозяйства ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет». Заместитель председателя: Волков А. В. – к. т. н., доцент, заведующий кафедрой геодезии, землеустройства и кадастров ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет». Волков А. В. – к. т. н., доцент, заведующий кафедрой геодезии, землеустройства и кадастров ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет». Члены оргкомитета: Волкова Я. А. – к. т. н., доцент кафедры геодезии, землеустройства и кадастров ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет». Соколов В. В. – к. э. н., доцент кафедры геодезии, землеустройства и кадастров ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет». Секретарь: Дитрих Д. К. – старший преподаватель кафедры геодезии, землеустройства и кадастров ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет». Условия участия К публикации в сборнике тезиов допускается не более 2 (двух) статей от одного автора, у статьи должно быть не более 3 (трёх) авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме по электронной почте Волковой Яне Александровне (см. раздел контактные данные ): Заявка вычитанный текст статьи. Требования к оформлению статей: Требования скан-копию итоговой версии статьи, подписанную студентом и его научным руководителем. почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные ) : в электронной форме по электронной почте Волковой Яне Александровне (см. раздел контактные данные ): Заявка вычитанный текст статьи. Требования к оформлению статей: Требования скан-копию итоговой версии статьи, подписанную студентом и его научным руководителем. почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные ) : лицензионный договор в 2 (двух) экземплярах; акт приёма-передачи в 2 (двух) экземплярах; заключение о возможности публикования статьи в открытой печати по форме организации (не требуется участникам из СПбГАСУ).  Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей (за исключением статей в научно-техническом журнале СПбГАСУ «Вода и экология: проблемы и решения») – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40%, как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст; для научных статей в научно-техническом журнале СПбГАСУ «Вода и экология: проблемы и решения» – не менее 80%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 20%, как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст». «Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». до 01.03.2022 – приём заявок на участие; до 01.03.2022 – приём текстов тезисов для сборника; до 15.03.2022 – приём сопутствующих документов: Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams Команда: данные будут размещены позднее Код доступа: данные будут размещены позднее Время: данные будут размещены позднее Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams Команда: данные будут размещены позднее Код доступа: данные будут размещены позднее Время: данные будут размещены позднее Контактные данные: Контактное лицо – Волкова Яна Александровна Тел.: 8 (981) 879-56-39 E-mail: yavolkova@lan.spbgasu.ru Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4, Санкт-Петербург, Россия, 190005. ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет», кафедра архитектурного проектирования. Контактное лицо – Волкова Яна Александровна Тел.: 8 (981) 879-56-39 E-mail: yavolkova@lan.spbgasu.ru Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4, Санкт-Петербург, Россия, 190005. ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет», кафедра архитектурного проектирования. ",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "К публикации в сборнике тезиов допускается не более 2 (двух) статей от одного автора, у статьи должно быть не более 3 (трёх) авторов. Каждый автор должен заполнить и представить в оргкомитет: в электронной форме по электронной почте Волковой Яне Александровне (см. раздел контактные данные ): Заявка вычитанный текст статьи. Требования к оформлению статей: Требования скан-копию итоговой версии статьи, подписанную студентом и его научным руководителем. почтовым отправлением на адрес СПбГАСУ (см. раздел Контактные данные ) :",
        "contacts": "Волкова Яна Александровна 8 (981) 879-56-39 yavolkova@lan.spbgasu.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_Innovacii_i_dolgovechnost_obektov_transportnoy_infrastruktury_-materialy_konstrukcii_tehnologii",
        "hash": "3b9bf8a20c35e5a4bda12d6263e09fb9",
        "un_name": "СПбГАСУ",
        "local": true,
        "reg_date_begin": "2022-10-15",
        "reg_date_end": "2022-12-25",
        "conf_date_begin": "2022-11-17",
        "conf_date_end": "2022-11-18",
        "conf_card_href": "https://www.spbgasu.ru/Nauchnaya_i_innovacionnaya_deyatelnost/Konferencii_i_seminary/Innovacii_i_dolgovechnost_obektov_transportnoy_infrastruktury_-materialy_konstrukcii_tehnologii/",
        "reg_href": "отсутствует",
        "conf_name": "V Всероссийская научно-практическая конференция «Инновации и долговечность объектов транспортной инфраструктуры (материалы, конструкции, технологии)»",
        "conf_s_desc": "Цель мероприятия:",
        "conf_desc": " 17–18 ноября 2022 года Рабочий язык мероприятия – русский Целевая аудитория: обучающиеся по программам бакалавриата, специалитета, магистратуры, аспирантуры; молодые учёные; представители проектных и строительных организаций отрасли. Цель мероприятия: обобщение опыта, обсуждение результатов исследований и проблем внедрения новых материалов и конструктивно-технологических решений на объектах транспортной инфраструктуры; улучшение взаимодействия вузов и представителей производств по данному направлению. Задачи мероприятия: обсуждение актуальных вопросов проектирования, строительства, ремонта и содержания объектов транспортной инфраструктуры; обзор новых достижений и опыта решения научных и практических задач проектирования, строительства, ремонта и содержания объектов транспортной инфраструктуры; критический анализ научных результатов, опыта внедрения и области применения инновационных материалов и конструкций. Тематика мероприятия: конференция посвящена развитию инновационных материалов и конструктивно-технологических решений в России в рамках применения инновационных решений в дорожно-строительном комплексе и в целях реализации политики импортозамещения в Российской Федерации. В работе конференции примут участие представители вузов Санкт-Петербурга, Москвы, Казани и Минска, а также представители ведущих проектных и строительных организаций, использующих данные материалы. Предлагается обсуждение следующих вопросов Инновационные материалы и технологии в транспортном строительстве. Повышение сроков службы автомобильных дорог. Повышение долговечности транспортных сооружений. ➠ Программа мероприятия Организационный комитет Председатель: Рыбнов Е. И. – д. э. н., профессор, ректор Санкт-Петербургского государственного архитектурно-строительного университета. Заместители председателя: Королев Е. В. – д. т. н., профессор проректор по научной работе Санкт-Петербургского государственного архитектурно-строительного университета; Санников С. П. – к. т. н., доцент, заведующий кафедрой автомобильных дорог и аэродромов Тюменского индустриального университета; Клековкина М. П. – к. т. н., доцент, заведующий кафедрой автомобильных дорог, мостов и тоннелей Санкт-Петербургского государственного архитектурно-строительного университета. Члены оргкомитета: Вдовин Е. А. – к. т. н., доцент, проректор по научно-исследовательской работе, заведующий кафедрой автомобильных дорог, мостов и тоннелей Казанского государственного архитектурно-строительного университета; Калинин В. В. – руководитель ОАО «Асфальтобетонный завод № 1» (Санкт-Петербург); Овчинников М. А. – к. т. н., генеральный директор ООО «Научно-производственная фирма \"Топоматик\"» (Санкт-Петербург). Секретарь: Симонова А. С. – старший преподаватель кафедры автомобильных дорог, мостов и тоннелей Санкт-Петербургского государственного архитектурно-строительного университета. Условия участия К публикации в сборнике материалов допускается до двух статей от одного автора, у статьи должно быть не более трёх авторов. Каждый автор должен заполнить и представить в оргкомитет: заявку на участие в конференции с помощью электронной формы регистрации по ссылке: Заявка вычитанный текст статьи. Требования к оформлению статей: Требования лицензионный договор в двух экземплярах; акт приёма-передачи в двух экземплярах; заключение о возможности опубликования статьи в открытой печати по форме организации (не требуется участникам из СПбГАСУ). Тексты статей будут проверяться в системе «Антиплагиат». Требования к оригинальности текста в соответствии с Регламентом проверки научных текстовых документов на наличие заимствований в корпоративной версии системы «Антиплагиат. Эксперт» в СПбГАСУ: «3. Оригинальность текста. 3.1. В СПбГАСУ устанавливается следующий процент оригинальности при проверке в Системе для научных текстов, указанных в п. 1.2.2: для научных статей – не менее 60%, в том числе обязательна оригинальность выводов статьи; для оставшихся – не более 40% (как правило, допускаются оформленные по правилам цитирования самоцитирование или собственный перефразированный текст)… Текст, не определённый системой как оригинальный, должен представлять собой правомерные заимствования и технические заимствования». До 15.10.2022 – приём заявок на участие; До 25.12.2022 – приём текстов статей для сборника; До 30.01.2023 – приём сопутствующих документов: лицензионный договор с автором в двух экземплярах; акт приёма-передачи в двух экземплярах; заключение о возможности открытого опубликования. Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams. Наименование канала: ссылка Код доступа: 67p7xav Время: с 14:00 до 18:00 Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams. Контактные данные Контактное лицо – Симонова Анна Сергеевна Тел.: 8 (911) 161-06-83 E-mail: annisee2016@mail.ru Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4. Санкт-Петербург, 190005, ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет», кафедра автомобильных дорог, мостов и тоннелей. Контактные данные Контактное лицо – Симонова Анна Сергеевна Тел.: 8 (911) 161-06-83 E-mail: annisee2016@mail.ru Адрес для приёма документов, направляемых почтовым отправлением: 2-я Красноармейская ул., д. 4. Санкт-Петербург, 190005, ФГБОУ ВО «Санкт-Петербургский государственный архитектурно-строительный университет», кафедра автомобильных дорог, мостов и тоннелей.",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "https://teams.microsoft.com/l/team/19%3aJOZro99kEH8ikovummQdpj8zbtZnETNKVmR9aN- yvP81%40thread.tacv2/conversations?groupId=3b87addb-3a9e-44d7-aa59- 4f3423bced97&tenantId=909ffc51-571e-4af7-b9b2-d627e25827a2",
        "offline": true,
        "conf_address": "Место и время проведения мероприятия Мероприятие пройдёт на платформе MS Teams. Наименование канала: ссылка Код доступа: 67p7xav Время: с 14:00 до 18:00",
        "contacts": "Клековкина Мария Петровна 8 (812) 316-15-81 kafedra-ad@yandex.ru",
        "rinc": true
    },
    {
        "conf_id": "spbgasu_https://posconf.spbgasu.ru/",
        "hash": "39c6873227345cf06dc4669b119cce59",
        "un_name": "СПбГАСУ",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-21",
        "conf_date_end": "2023-02-22",
        "conf_card_href": "https://posconf.spbgasu.ru/",
        "reg_href": "",
        "conf_name": "II Международная научно-практическая конференция, посвящённая 100-летию со дня рождения профессора Виктора Алексеевича Афанасьева «Петербургская школа поточной организации строительства»",
        "conf_s_desc": "",
        "conf_desc": "",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Бахтинова Чейнеш Очур-ооловна 8 (905) 260-66-77 chbakhtinova@lan.spbgasu.ru",
        "rinc": true
    }
]