[
    {
        "conf_id": "timacad_mezhdunarodnaia-nauchnaia-konferentsiia-problemy-selektsii-2022",
        "hash": "e2def8094f50bcf55fbc239412de28c9",
        "un_name": "Российский государственный аграрный университет - МСХА имени К.А. Тимирязева",
        "local": false,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-08-15",
        "conf_date_end": "2023-09-15",
        "conf_card_href": "https://www.timacad.ru/announcements/mezhdunarodnaia-nauchnaia-konferentsiia-problemy-selektsii-2022",
        "reg_href": "",
        "conf_name": "Международная научная конференция «ПРОБЛЕМЫ СЕЛЕКЦИИ – 2022»",
        "conf_s_desc": "12-15 октября Российский государственный аграрный университет – МСХА имени К.А. Тимирязева приглашает принять участие в международной научной конференции «ПРОБЛЕМЫ СЕЛЕКЦИИ – 2022». Мероприятие состоится при поддержке Министерства науки и высшего образования Российской Федерации в рамках деятельности Научного центра мирового уровня «Агротехнологии будущего».",
        "conf_desc": "На конференции в смешанном формате специалистам университетской среды, исследовательских институтов, государственных и частных коммерческих компаний будет предоставлена возможность представить работы посредством устных докладов, постерных презентаций и неформального общения. Цель конференции – объединить исследователей, селекционеров, семеноводов для обмена актуальной информацией о состоянии и перспективах развития селекции, семеноводства в современных условиях. Направления работы конференции: - Состояние и перспективы отечественной селекции - Состояние и перспективы отечественного семеноводства - Генетическое разнообразие, создание и поддержание коллекций - Современные методы молекулярной селекции растений - Современные методы in vitro культуры клеток в селекции растений - Методы геномного редактирования в селекции растений - Селекция на устойчивость к болезням и вредителям - Селекция на устойчивость к абиотическим стрессорам и качество Ключевые даты конференции: Начало приема тезисов: 15 августа Завершение приема тезисов: 15 сентября Уведомление о приеме тезисов и приглашение выступить с устным или постерным докладом: 30 сентября Окончание приема приглашенных статей: 30 октября Даты проведения конференции: 12-15 октября Участие бесплатное, без организационного взноса. Контакт секретариата организационного комитета - Лариса Александровна Любимова, тел.: 8 (985) 685-63-47, e-mail: plant.breeding2022@rgau-msha.ru Письмо-приглашение можно скачать по ссылке: Письмо-приглашение на конференцию «ПРОБЛЕМЫ СЕЛЕКЦИИ – 2022» Программа конференции Скачать",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "Контакт секретариата организационного комитета - Лариса Александровна Любимова, тел.: 8 (985) 685-63-47, e-mail: plant.breeding2022@rgau-msha.ru plant.breeding2022@rgau-msha.ru",
        "rinc": false
    },
    {
        "conf_id": "timacad_vserossiiskaia-konferentsiia-konkurs-molodykh-issledovatelei-agrobioinzheneriia-2022",
        "hash": "c8f6c7ba58cc43187e10062a14d19448",
        "un_name": "Российский государственный аграрный университет - МСХА имени К.А. Тимирязева",
        "local": true,
        "reg_date_begin": "2023-02-10",
        "reg_date_end": "2022-04-10",
        "conf_date_begin": "2023-02-10",
        "conf_date_end": "2022-04-10",
        "conf_card_href": "https://www.timacad.ru/announcements/vserossiiskaia-konferentsiia-konkurs-molodykh-issledovatelei-agrobioinzheneriia-2022",
        "reg_href": "отсутствует",
        "conf_name": "ВСЕРОССИЙСКАЯ КОНФЕРЕНЦИЯ-КОНКУРС МОЛОДЫХ ИССЛЕДОВАТЕЛЕЙ «АГРОБИОИНЖЕНЕРИЯ – 2022»",
        "conf_s_desc": "Уважаемые коллеги! Приглашаем Вас принять участие во Всероссийской конференции-конкурсе молодых исследователей «Агробиоинженерия – 2022», включенной в перечень олимпиад, интеллектуальных и творческих конкурсов Минпросвещения России на 2021-2022 учебный год.",
        "conf_desc": "Основные направления работы конференции-конкурса современные технологии в селекции, генетике и биотехнологии растений; ландшафтная экология и современные решения озеленения урбанизированных территорий; актуальные вопросы садоводства (овощеводство, плодоводство, декоративное растениеводство); современные направления в агрономии; биотехнологии в агрономии; состояние почв и ландшафтов, особенности их сельскохозяйственного использования в различных субъектах Российской Федерации, экологические проблемы сельскохозяйственного производства; биоиндустрия и биоресурсы; генетические технологии; клеточные технологии; биоразнообразие; технологии утилизации отходов сельского хозяйства; сельскохозяйственное оборудование и пр. Профильные направления могут быть скорректированы с учетом поступивших заявок. Сроки проведения конференции – конкурса: февраль – апрель 2022 года. Регистрация до 5 марта 2022 г. Формы и условия участия в конференции-конкурсе В конференции-конкурсе могут принять участие школьники, обучающиеся среднего профессионального образования и высшего образования (бакалавриат, специалитет, магистратура, аспирантура) в возрасте от 14 до 25 лет. Автором одной заявки (как и конкурсной работы) может являться только одно лицо. Конкурсный отбор проводится в два этапа: I этап, заочный (февраль – март 2022 г.) – представление конкурсантами научных работ в электронном виде, проведение экспертизы конкурсных работ, подведение итогов I-го этапа, определение участников конкурса II-го этапа; II этап, очный (апрель 2022 года) – личная защита работ (в дистанционном формате), прошедших I-й этап конкурсного отбора, определение победителей. Участие в конференции-конкурсе бесплатное. Рабочий язык конференции-конкурса – русский. Номинации конференции-конкурса : «Лучшая научно-исследовательская работа школьников (первое, второе и третье места)»; «Лучшая научно-исследовательская работа обучающихся в средних специальных учебных учреждениях (первое, второе и третье места)»; «Лучшая научно-исследовательская работа студентов, магистров и аспирантов (первое, второе и третье места)». Призеры конференции-конкурса награждаются дипломами I, II и III степени; материалы всех участников, прошедших во II-й этап, будут опубликованы в сборнике конференции-конкурса и размещены на официальном сайте РГАУ-МСХА имени К.А. Тимирязева, а также в базе данных РИНЦ. Участники, не прошедшие во II-й этап, получат дипломы участника конференции-конкурса. Также будут отмечены руководители участников конференции-конкурса. Более подробная информация размещена на портале: https://lomonosov-msu.ru/rus/event/7240/",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "timacad_vserossiiskaia-natsionalnaia-nauchno-prakticheskaia-konferentsiia-aktualnye-voprosy-veterinarnoi-meditsiny-obrazovaniia-nauka-praktika",
        "hash": "ced0b97e288f6e338c6d1ec41b24f84d",
        "un_name": "Российский государственный аграрный университет - МСХА имени К.А. Тимирязева",
        "local": true,
        "reg_date_begin": "2023-03-03",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.timacad.ru/announcements/vserossiiskaia-natsionalnaia-nauchno-prakticheskaia-konferentsiia-aktualnye-voprosy-veterinarnoi-meditsiny-obrazovaniia-nauka-praktika",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская (национальная) научно-практическая конференция \"Актуальные вопросы ветеринарной медицины: образования, наука, практика\"",
        "conf_s_desc": "Уважаемые коллеги! Приглашаем Вас принять участие во Всероссийской (национальной) научно-практической конференции «Актуальные вопросы ветеринарной медицины: образование, наука, практика\", посвященной 190-летию со Дня рождения А.П. Степанова. Конференция пройдёт 14 октября на базе РГАУ-МСХА имени К.А. Тимирязева.",
        "conf_desc": "Научные направления конференция: 1. Проблемы и задачи ветеринарного образования. 2. Актуальные научные исследования и разработки в ветеринарной медицине. 3. Вопросы ветеринарной практики. Условия участия: Форма участия в конференции: очно-заочная. В конференции принимают участие преподаватели, научные сотрудники, представители производственных предприятий. По материалам конференции будут изданы: сборник статей конференции и сборник кейсов ветеринарных случаев. Они будут размещены в РИНЦ. От одного автора принимаются не более 3 статей/кейсов (в том числе в соавторстве). Участие в конференции бесплатное . Порядок подачи заявок на участие и регистрации участников в конференции: Для участия в конференции необходимо выслать анкету – заявку, материалы докладов/кейс, согласие на публикацию и обработку персональных данных до 14 сентября 2021 года на электронную почту: sakchurin@rgau-msha.ru Рабочий язык конференции: русский. Ответственность сторон: Оргкомитет вправе отклонить от участия в конференции доклады, полученные позднее 14 сентября, либо представленные с нарушением предъявляемых требований. Для публикации статьи необходимо оформить и прикрепить к заявке согласие на публикацию и обработку персональных данных авторов публикаций в сборнике статей/кейсов, опубликованном по результатам Всероссийской (национальной) научно- практической конференции \"Актуальные вопросы ветеринарной медицины: образование, наука, практика\", посвященной 190-летию со Дня рождения А.П. Степанова. Организационный комитет конференции: Председатель организационного комитета конференции: ректор РГАУ–МСХА имени К.А. Тимирязева, Академик РАН, доктор сельскохозяйственных наук, доктор экономических наук, профессор В.И. Трухачев . Члены организационного комитета конференции: - проректор по науке и инновационному развитию, профессор, д.т.н. И.С. Константинов ; - начальник управления научной деятельности, доцент, к.п.н. Л.В. Верзунова ; - заместитель начальника управления, доцент, к.э.н. Р.А. Мигунов ; - и.о. директора Института зоотехнии и биологии, Академик РАН, профессор, д.с.-х.н. Ю.А. Юлдашбаев ; - заведующий кафедрой ветеринарной медицины, д.в.н., профессор Г.П. Дюльгер ; - заместитель директора Института зоотехнии и биологии по науке и практике, старший преподаватель, к.б.н. А.С. Заикина ; - заместитель директора Института зоотехнии и биологии, ассистент Е.С. Латынина ; - доцент кафедры ветеринарной медицины, к.в.н. С.В. Акчурин ; - доцент кафедры ветеринарной медицины, к.в.н. И.В. Акчурина ; - доцент кафедры ветеринарной медицины, к.в.н. М.Е. Обухова ; - заведующий отделением хирургии ООО «ВЕТ СИТИ ЦЕНТР», к.в.н. П.Г. Дюльгер . Подробные требования к оформлению материалов статей/кейсов, а также образец анкеты-заявки участника и форма согласия на обработку персональных данных в Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "sakchurin@rgau-msha.ru",
        "rinc": true
    },
    {
        "conf_id": "timacad_vserossiiskaia-s-mezhdunarodnym-uchastiem-nauchnaia-konferentsiia-molodykh-uchionykh-i-spetsialistov-posviashchionnaia-155-letiiu-so-dnia-rozhdeniia-n-n-khudiakova",
        "hash": "d106fac3771ab3c47cd4f03a70aac024",
        "un_name": "Российский государственный аграрный университет - МСХА имени К.А. Тимирязева",
        "local": false,
        "reg_date_begin": "2023-04-26",
        "reg_date_end": "2021-06-01",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://www.timacad.ru/announcements/vserossiiskaia-s-mezhdunarodnym-uchastiem-nauchnaia-konferentsiia-molodykh-uchionykh-i-spetsialistov-posviashchionnaia-155-letiiu-so-dnia-rozhdeniia-n-n-khudiakova",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская с международным участием научная конференция молодых учёных и специалистов, посвящённая 155-летию со дня рождения Н.Н. Худяков...",
        "conf_s_desc": "Уважаемые коллеги! Приглашаем Вас принять участие во Всероссийской с международным участием научной конференции молодых учёных и специалистов, посвящённой 155-летию со дня рождения Н.Н. Худякова. Конференция проходит 7-9 июня 2021 г. на базе РГАУ-МСХА имени К.А. Тимирязева.",
        "conf_desc": "Тематические направления конференции: Институт механики и энергетики имени В.П. Горячкина: Инновационная техника и технологии в АПК. Институт мелиорации, водного хозяйства и строительства имени А.Н. Костякова: Актуальные вопросы природообустройства и водопользования. Агроэкология и экология природопользования Институт экономики и управления АПК : Актуальные вопросы экономики. Современные проблемы управления в АПК. Современные проблемы учётно-аналитического обеспечения управления. Бизнес-статистика. Актуальные проблемы гуманитарных наук. Иностранный язык в профессиональной сфере и лингвострановедение. Институт агробиотехнологии Генетика, селекция и биотехнология. Агрономия. Почвоведение, агрохимия, мелиорация и лесоводство. Институт зоотехнии и биологии : Актуальные проблемы в современном животноводстве. Современные вопросы птицеводства. Институт садоводства и ландшафтной архитектуры : Актуальные вопросы садоводства и ландшафтной архитектуры. Технологический институт: Актуальные вопросы пищевых технологий и управление качеством. Условия участия: Форма участия в конференции: очная (с возможностью дистанционного подключения для иногородних участников в Zoom) . К публикации принимаются статьи при условии выступления с докладом на конференции. В конференции принимают участие аспиранты, научные сотрудники, молодые учёные и преподаватели, представители производственных предприятиях в возрасте до 35 лет, доктора наук – до 39 лет. Рабочие языки конференции: русский и английский. Ответственность сторон: Оргкомитет вправе отклонить от участия в конференции доклады, полученные позднее 1 июня, либо представленные с нарушением предъявляемых требований. По материалам конференции будет издан сборник статей, впоследствии размещённый в РИНЦ. Участие в конференции бесплатное. За содержание статьи (точность приводимых в рукописи цитат, фактов, статистических данных) ответственность несёт автор. Оплата проживания и питания иногородних участников конференции производится за счёт командировочных расходов направляющей стороны в свободном жилом фонде студенческого городка Университета (от 1500 руб./сутки). Организационный комитет конференции: Председатель организационного комитета конференции: Ректор РГАУ-МСХА имени К.А. Тимирязева, Академик РАН, д.с.-х.н., профессор, д.э.н., профессор В.И. Трухачев. Члены организационного комитета конференции: Проректор по науке и инновационному развитию РГАУ-МСХА имени К.А. Тимирязева, д.т.н., профессор И.С. Константинов. Начальник управления научной деятельности РГАУ-МСХА имени К.А. Тимирязева, доцент, к.п.н., Л.В. Верзунова. Председатель Совета молодых учёных и специалистов РГАУ-МСХА имени К.А. Тимирязева, к.с.-х.н. В.В. Малородов. Начальник отдела организации и планирования научно-исследователськой деятельности РГАУ-МСХА имени К.А. Тимирязева, к.и.н. М.Ю Семенов. Ведущий инженер управления научной деятельности Зульфира Флоридовна Садыкова ( для контактов с оргкомитетом: +7-499-977-13-38, nid@rgau-msha.ru ). Руководитель СМУиС ИМиЭ имени В.П. Горячкина А.В. Стадник. Руководитель СМУиС ИМВХС имени А.Н. Костякова Э.Е . Назаркин. Руководитель СМУиС ИМВХС имени А.Н. Костякова М.В. Тихонова. Руководитель СМУиС Института экономики и управления АПК Л.В. Велькина. Руководитель СМУиС Института экономики и управления АПК Д.В. Котусов. Руководитель СМУиС Института агробиотехнологии Р.Н. Киракосян. Руководитель СМУиС Института зоотехнии и биологии А.Б. Ертай. Руководитель СМУиС Института садоводства и ландшафтной архитектуры А.В. Вишнякова. Руководитель СМУиС Технологического института А.С. Куприй. Порядок представления тезисов: Регистрация заявок и подача текстов статей осуществляется с 26 апреля по 1 июня 2021 года на Молодёжном научном портале «Ломоносов» на странице конференции https://lomonosov-msu.ru/rus/event/6786/ (только электронная регистрация). После регистрации и обработки заявок участников на портале будет размещена программа конференции. Необходимо зарегистрироваться на портале «Ломоносов» http://www.lomonosov-msu.ru (если не регистрировались ранее) перейти на страницу научной конференции молодых учёных и специалистов https://lomonosov-msu.ru/rus/event/6786/, нажать «Подать заявку», заполнить онлайн форму заявки, прикрепить файл с текстом статьи. От одного автора принимается не более 2 статей (в том числе в соавторстве). Материалы принимаются к публикации с учётом оригинальности текста не менее 70%. В случае оригинальности текста ниже требуемой, статья может быть отправлена на доработку или отклонена. Место проведения конференции: Адрес университета: 127550, Москва, Тимирязевская ул., 49. Схема учебных корпусов и студенческого кампуса РГАУ-МСХА имени К.А. Тимирязева: https://www.timacad.ru/img/rastr/kampus-map.jpg Информационное письмо Программа конференции",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "http://www.lomonosov-msu.ru",
        "offline": true,
        "conf_address": "Форма участия в конференции: очная (с возможностью дистанционного подключения для иногородних участников в Zoom) . К публикации принимаются статьи при условии выступления с докладом на конференции.",
        "contacts": "Ведущий инженер управления научной деятельности Зульфира Флоридовна Садыкова (для контактов с оргкомитетом: +7-499-977-13-38, nid@rgau-msha.ru). nid@rgau-msha.ru",
        "rinc": true
    },
    {
        "conf_id": "timacad_mezhdunarodnaia-nauchno-prakticheskaia-konferentsiia-strategicheskie-napravleniia-razvitiia-tekhnicheskogo-potentsiala-agropromyshlennogo-kompleksa",
        "hash": "50434ffc5478208534320bd67a7ce894",
        "un_name": "Российский государственный аграрный университет - МСХА имени К.А. Тимирязева",
        "local": false,
        "reg_date_begin": "2021-04-25",
        "reg_date_end": "2021-04-30",
        "conf_date_begin": "2049-03-10",
        "conf_date_end": "2023-03-04",
        "conf_card_href": "https://www.timacad.ru/announcements/mezhdunarodnaia-nauchno-prakticheskaia-konferentsiia-strategicheskie-napravleniia-razvitiia-tekhnicheskogo-potentsiala-agropromyshlennogo-kompleksa",
        "reg_href": "отсутствует",
        "conf_name": "Международная научно-практическая конференция «Стратегические направления развития технического потенциала агропромышленного комплекса»",
        "conf_s_desc": "Уважаемые коллеги! Российский государственный аграрный университет-МСХА имени К.А. Тимирязева Институт экономики и управления АПК приглашает Вас принять участие в Международной научно-практической конференции «Стратегические направления развития технического потенциала агропромышленного комплекса» 25 мая 2021 г.",
        "conf_desc": "Конференция посвящена научной, педагогической и трудовой деятельности академика РАН, д.э.н., профессора, Заслуженного деятеля науки РФ Юрия Александровича Конкина , одного из основоположников системы воспроизводства и развития материально-технической базы АПК. В конференции принимают участие видные ученые, научные сотрудники, преподаватели, молодые учёные и специалисты. На конференции приветствуются работы, отражающие обзор и анализ международного опыта, прикладные и мультидисциплинарные исследования по теме Стратегические направления развития технического потенциала агропромышленного комплекса России – на пути к Agriculture 4.0. Направления работы конференции «Воспроизводство и экономическая оценка технических средств и систем в аграрном секторе экономики» . Руководитель секции: Водянников Владимир Тимофеевич, д.э.н., профессор. Тел.: +7(926)9873949. Email: vvt-5210@yandex.ru «Технологическое развитие и инновационные процессы в агропромышленном комплексе России – на пути к Agriculture 4.0» . Руководитель секции: Чутчева Юлия Васильевна, д.э.н., доцент. Тел.: +7(926)5893294. Email: yuv.chutcheva@yandex.ru «Цифровая трансформация предприятий, отраслей и комплексов в условиях Индустрия 4.0» . Руководитель секции: Худякова Елена Викторовна, д.э.н., профессор. Тел.: +7(916)5185228. Email: khud.elenf@yandex.ru ; Лейла Айваровна Гамидуллаева, д.э.н., профессор. Тел.: +7(909)3173366. Email: gamidullaeva@gmail.com «Инновационные технологии и информационное обеспечение инженерно-технических систем АПК» . Руководитель секции: Панин Александр Владимирович, к.т.н, д.э.н., доцент. Тел.: +7(499)9761052. Email: apanin@rgau-msha.ru ; Манохина Александра Анатольевна, д.с.-х.н., доцент. Тел.: +7(967)1295788. Email: a.manokhina@rgau-msha.ru В рамках конференции проводится повышение квалификации в объеме 16 часов (выдается удостоверение о повышении квалификации) по следующим программам: Технологическое развитие и инновационные процессы в агропромышленном комплексе России – на пути Agriculture 4.0. Цифровая трансформация предприятий, отраслей и комплексов в условиях Индустрия 4.0. По итогам конференции научные статьи будут опубликованы в двух научных монографиях в следующих книжных сериях издательства «Springer Nature»: «Smart Innovation, Systems and Technologies», ISSN 2190-3018 (Q3/Q4 «Scopus», «Web of Science». «Lecture Notes in Networks and Systems», ISSN 2367-3370, 2367-3389 (Q4 «Scopus», «Web of Science». Для участия в конференции принимаются научные материалы на английском языке высокого качества, описывающие оригинальные и неопубликованные ранее результаты концептуальных, конструктивных, эмпирических, экспериментальных и теоретических работ в области инновационного развития АПК. ОРГАНИЗАТОРЫ КОНФЕРЕНЦИИ Российский государственный аграрный университет-МСХА имени К.А.Тимирязева Институт экономики и управления АПК РГАУ – МСХА имени К.А. Тимирязева. Образовательный центр «Форсайт-образование». Контрольные даты: Подача заявок и регистрация: до 25 апреля 2021 Подтверждение участия оргкомитетом до 30 апреля 2021 Подача доклада до 4 мая 2021 г Программа конференции до 6 мая 2021 Подача окончательной (доработанной) рукописи статьи до 1 июня 2021 Публикация 2022 год Надеемся видеть Вас среди почетных гостей и активных участников нашей конференции. О возможности Вашего участия просим сообщить по электронной почте okarataeva@rgau-msha.ru или зарегистрироваться на сайте конференции https://conferences.science/conferences/agrotech-2021.html . Место проведения: Российский государственный аграрный университет –МСХА имени К.А.Тимирязева Институт экономики и управления АПК, г.Москва, ул.Тимирязевская 49, ул.Лиственничная аллея 4. Если эпидемиологическая обстановка не позволит проводить мероприятие очно, конференция будет проходить в дистанционном режиме. Дополнительную информацию можно получить у координатора конференции к.э.н., доцента Института экономики и управления АПК Каратаевой Оксаны Григорьевны okarataeva@rgau-msha.ru , тел.:+7 (903) 123-02-84; +7 (929) 618-30-65. Информационное письмо Программа конференции",
        "org_name": "ОРГАНИЗАТОРЫ КОНФЕРЕНЦИИ",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Место проведения: Российский государственный аграрный университет –МСХА имени К.А.Тимирязева Институт экономики и управления АПК, г.Москва, ул.Тимирязевская 49, ул.Лиственничная аллея 4.",
        "contacts": "«Воспроизводство и экономическая оценка технических средств и систем в аграрном секторе экономики». Руководитель секции: Водянников Владимир Тимофеевич, д.э.н., профессор. Тел.: +7(926)9873949. Email: vvt-5210@yandex.ru «Технологическое развитие и инновационные процессы в агропромышленном комплексе России – на пути к Agriculture 4.0». Руководитель секции: Чутчева Юлия Васильевна, д.э.н., доцент. Тел.: +7(926)5893294. Email: yuv.chutcheva@yandex.ru «Цифровая трансформация предприятий, отраслей и комплексов в условиях Индустрия 4.0». Руководитель секции: Худякова Елена Викторовна, д.э.н., профессор. Тел.: +7(916)5185228. Email: khud.elenf@yandex.ru; Лейла Айваровна Гамидуллаева, д.э.н., профессор. Тел.: +7(909)3173366. Email: gamidullaeva@gmail.com «Инновационные технологии и информационное обеспечение инженерно-технических систем АПК». Руководитель секции: Панин Александр Владимирович, к.т.н, д.э.н., доцент. Тел.: +7(499)9761052. Email: apanin@rgau-msha.ru; Манохина Александра Анатольевна, д.с.-х.н., доцент. Тел.: +7(967)1295788. Email: a.manokhina@rgau-msha.ru vvt-5210@yandex.ru okarataeva@rgau-msha.ru Дополнительную информацию можно получить у координатора конференции к.э.н., доцента Института экономики и управления АПК Каратаевой Оксаны Григорьевны okarataeva@rgau-msha.ru, тел.:+7 (903) 123-02-84; +7 (929) 618-30-65. okarataeva@rgau-msha.ru",
        "rinc": false
    }
]