[
    {
        "conf_id": "tsuab_69-y-universitetskaya-nauchno-tekhnicheskaya-konferentsiya-studentov-i-molodykh-uchenykh-untk-2023",
        "hash": "b7a47400b2bd8f53d8d08caa179c4968",
        "un_name": "Томский государственный архитектурно-строительный университет",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-16",
        "conf_date_end": "2023-04-30",
        "conf_card_href": "https://tsuab.ru/events/69-y-universitetskaya-nauchno-tekhnicheskaya-konferentsiya-studentov-i-molodykh-uchenykh-untk-2023",
        "reg_href": "",
        "conf_name": "69-я Университетская научно-техническая конференция студентов и молодых ученых (УНТК–2023)",
        "conf_s_desc": "Приглашаем принять участие в 69-й Университетской научно-технической конференции студентов и молодых ученых (УНТК–2023), которая пройдет в Томском государственном архитектурно-строительном университете 20 апреля.",
        "conf_desc": "Приглашаем принять участие в 69-й Университетской научно-технической конференции студентов и молодых ученых (УНТК–2023), которая пройдет в Томском государственном архитектурно-строительном университете 20 апреля. Научные направления конференции: – Совершенствование конструктивных форм и методов расчетов строительных конструкций (СФ) – Строительные материалы, изделия и конструкции (СФ) – Современные технологии строительного производства (СФ) – Экономика, управление, экспертиза инвестиций и недвижимости (СФ) – Транспортные сооружения (ДСФ) – Техносферная безопасность (ДСФ) – Проблемы механизации строительной отрасли (МТФ) – Повышение надежности автотранспортной техники (МТФ) – Общее материаловедение и технология композиционных материалов (МТФ) – Автоматизация строительного производства (МТФ) – Историческое наследие и современные проблемы архитектуры (АФ) – Начертательная геометрия и инженерная графика (АФ) – Высшая математика и моделирование технологических процессов (ООФ) – Физика в современном мире (ООФ) – Теоретическая механика как основа изучения строительных специальностей (ООФ) – Химия и химические технологии (ООФ) – Современность и будущее информационных технологий (ООФ) – Гуманитарное знание: вызовы современности (ООФ) – Энергоресурсосберегающие технологии в инженерных системах зданий (ИКЭиИСС) – Архитектурные конструкции и строительная физика (АФ) – Проблемы управления отраслевой и региональной экономикой (ИКЭиИСС) – Проблемы геодезии, геоинформатики, землеустройства и кадастров (ИКЭиИСС) – Геодезия и землеустройство (ФСПО) – Научная и творческая инициатива иностранных студентов вузов Томска (ИМС) – Актуальные вопросы физической культуры и спорта (ФВ) Ключевые даты: до 31 марта 2023 г. – представить названия докладов для программы конференции, сведения об авторах; до 14 апреля 2023 г. – представить доклады для публикации, лицензионный авторский договор; 20 апреля 2023 г. – заседание секций. Лучшие доклады студентов и молодых ученых, а также их научные руководители будут отмечены дипломами. Материалы докладов будут опубликованы в сборнике материалов конференции. По представлению оргкомитетов секций будут отобраны статьи для опубликования в сборнике «Избранные доклады 69-й Университетской научно-технической конференции студентов и молодых ученых» и размещены в базе данных РИНЦ, НЭБ еlibrary.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "tsuab_mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-problemy-ekonomiki-i-upravleniya-stroitelstvom-",
        "hash": "51f3db96e75362942aaf81c425df7ea8",
        "un_name": "Томский государственный архитектурно-строительный университет",
        "local": false,
        "reg_date_begin": "2023-03-15",
        "reg_date_end": "2023-03-31",
        "conf_date_begin": "2023-06-02",
        "conf_date_end": "2023-04-29",
        "conf_card_href": "https://tsuab.ru/events/mezhdunarodnaya-nauchno-prakticheskaya-konferentsiya-problemy-ekonomiki-i-upravleniya-stroitelstvom-",
        "reg_href": "отсутствует",
        "conf_name": "Международная научно-практическая конференция «Проблемы экономики и управления строительством в условиях экологически ориентированного развития»",
        "conf_s_desc": "С 27 по 28 апреля в Томском государственном архитектурно-строительном университете пройдет одна из площадок Международной научно-практической конференции «Проблемы экономики и управления строительством в условиях экологически ориентированного развития».",
        "conf_desc": "С 27 по 28 апреля в Томском государственном архитектурно-строительном университете пройдет одна из площадок Международной научно-практической конференции «Проблемы экономики и управления строительством в условиях экологически ориентированного развития». Конференция традиционно пройдет на базе трех российских вузов: ТГАСУ, Братского государственного университета и Байкальского государственного университета. К участию приглашаются ученые, специалисты, студенты, магистранты и аспиранты. На площадке ТГАСУ участники обсудят проблемы формирования комфортной архитектурно-градостроительной среды, экологического строительства и развития жилищно-коммунального комплекса.  Секции конференции: – Иркутск: «Проблемы территориального развития городов и совершенствования процессов управления в жилищной сфере». – Братск: «Проблемы эффективного управления развитием предприятий инвестиционно-строительного комплекса». – Томск: «Проблемы формирования комфортной архитектурноградостроительной среды, экологического строительства и развития жилищно-коммунального комплекса».  В рамках конференции состоятся II российский студенческий конкурс на лучшее решение практических кейсов «Оценка эффективности проектов территориального развития», связанных с разработкой концепции, стратегии развития выбранной территории, благоустройства и повышения комфортности городской среды. Финальный тур конкурса пройдет 28 апреля. Подробности во вложении. Также в программе конференции запланирован конкурс на лучший доклад студентов и молодых ученых на заседаниях секций и научная школа для молодежи. Основные направления работы конференции: – Актуальные проблемы эффективного управления развитием инвестиционно-строительного комплекса – Эффективное использование ресурсов в инвестиционностроительной сфере и ЖКХ деятельности и освоения земель – Инновационные технологии и материалы в сфере строительства и ЖКХ – Управление инвестиционными проектами – Цифровизация в строительстве и управлении недвижимостью: тенденции и проблемы – Проблемы финансового менеджмента в строительстве Современные формы (модели) организации строительства – Проблемы инвестиционно-строительного инжиниринга – Реновация и агломерация городов – Проблемы управления персоналом в сфере строительства и городского хозяйства – Управление рисками в инвестиционно-строительной сфере – Пространственное развитие городских и пригородных территорий До 15 марта 2023 года – заявку на участие в конференции по прилагаемой форме; до 31 марта 2023 года – статью (доклад), оформленную в соответствии с шаблоном. Язык конференции – русский, английский. Докладчикам для публикации и своевременной подготовки сборника материалов конференции необходимо отправить на адрес оргкомитета конференции соответствующей секции: г. Братск: dekanfps@mail.ru г. Томск: kes_tgasu@mail.ru г. Иркутск: gladkova-oksana@mail.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Секции конференции: – Иркутск: «Проблемы территориального развития городов и совершенствования процессов управления в жилищной сфере». – Братск: «Проблемы эффективного управления развитием предприятий инвестиционно-строительного комплекса». – Томск: «Проблемы формирования комфортной архитектурноградостроительной среды, экологического строительства и развития жилищно-коммунального комплекса».",
        "contacts": "Докладчикам для публикации и своевременной подготовки сборника материалов конференции необходимо отправить на адрес оргкомитета конференции соответствующей секции: г. Братск: dekanfps@mail.ru г. Томск: kes_tgasu@mail.ru г. Иркутск: gladkova-oksana@mail.ru dekanfps@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "tsuab_conference_investments_TSUAB",
        "hash": "f834f618e43e6e7f9639748a0fd52748",
        "un_name": "Томский государственный архитектурно-строительный университет",
        "local": false,
        "reg_date_begin": "2023-01-10",
        "reg_date_end": "2023-01-30",
        "conf_date_begin": "2022-12-19",
        "conf_date_end": "2023-04-03",
        "conf_card_href": "https://tsuab.ru/events/conference_investments_TSUAB",
        "reg_href": "отсутствует",
        "conf_name": "XIII Международная конференция «Инвестиции, градостроительство, недвижимость как драйверы социально-экономического развития территории и повышения качества жизни населения»",
        "conf_s_desc": "Томский государственный архитектурно-строительный университет (ТГАСУ) приглашает Вас на XIII международную научно-практическую конференцию \"Инвестиции, градостроительство, недвижимость как драйверы социально-экономического развития территории и повышения качества жизни населения\", которая пройдет с 28 февраля по 3 марта 2023 года в ТГАСУ, г. Томск в очной, дистанционной (онлайн) и заочной формах.",
        "conf_desc": "Томский государственный архитектурно-строительный университет (ТГАСУ) приглашает Вас на XIII международную научно-практическую конференцию \"Инвестиции, градостроительство, недвижимость как драйверы социально-экономического развития территории и повышения качества жизни населения\" , которая пройдет с 28 февраля по 3 марта 2023 года в ТГАСУ, г. Томск в очной, дистанционной (онлайн) и заочной формах. Приглашаются ученые, специалисты, молодые исследователи, работающие в сфере проектирования, строительства, экономики, управления, экспертизы и оценки инвестиционных проектов и объектов недвижимости, а также студенты и учащиеся старших классов общеобразовательных учреждений. Научно-практические проблемы экономики, управления, экспертизы инвестиций и недвижимости Градостроительство и архитектура Проектирование и строительство энергоресурсоэффективных, сейсмостойких и интеллектуальных зданий Аэродинамика и тепломассообмен в теории и практике возведения и эксплуатации зданий и сооружений «Зеленое строительство» и экологическая безопасность зданий и сооружений Формирование современных профессиональных компетенций выпускников выпускников образовательных учреждений как основа кадрового обеспечения модернизации и инновационного развития экономики Проблемы инвестиций, проектирования, строительства и рынка недвижимости глазами молодых исследователей (студенческая секция) Современный город: проблемы и их решения (школьная секция) Программа конференции по секциям Программа мероприятий PRO-Science Подключение к дистанционному участию Участники: ученые, студенты , аспиранты, практикующие специалисты, учащиеся старших классов (бесплатно) Форма участия гибридная – очная, дистанционная (онлайн), заочная Оргвзнос – участие в конференции бесплатное Публикация в сборнике конференции – 250 руб за 1 страницу A5 Все тексты докладов должны быть проверены программой \"Антиплагиат\" и иметь оригинальность не менее 80% . Материалы публикуются в авторской редакции и должны соответствовать шаблону оформления . Стоимость одного печатного экземпляра сборника – 500 руб. Лучшие доклады с высокой степенью оригинальности могут быть рекомендованы для опубликования в журнале из перечня ВАК \" Вестник ТГАСУ \", а также в журнале \" Жилищные стратегии \". Язык конференции – русский, английский 10 января 2023 – Начало онлайн-регистрации. Представление докладов. 30 января 2023 – Окончание онлайн-регистрации. Окончание приема публикаций. Оплата публикации. 28 февраля 2023 – Открытие Pro-Science недели и конференции. Пленарное заседание. Заседание секций конференции. 1–3 марта 2023 – Заседание секций конференции. Межвузовские студенческие олимпиады и конкурсы по профилям подготовки ЭиУН и ПГС. 1–2 марта 2023 – Бизнес-игра \"Разработка инвестиционных проектов\". Круглые столы. Мастер-классы. 3 марта 2023 – Закрытие Pro Science недели и подведение итогов конференции и конкурса. Культурная программа. Адрес: 634003, г. Томск, пл. Соляная, 2, ТГАСУ, корпус № 1, аудитория 434/1. Тел.: +7 (3822) 65-86-20 E-mail: conf_invest@mail.ru",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Научно-практические проблемы экономики, управления, экспертизы инвестиций и недвижимости Градостроительство и архитектура Проектирование и строительство энергоресурсоэффективных, сейсмостойких и интеллектуальных зданий Аэродинамика и тепломассообмен в теории и практике возведения и эксплуатации зданий и сооружений «Зеленое строительство» и экологическая безопасность зданий и сооружений Формирование современных профессиональных компетенций выпускников выпускников образовательных учреждений как основа кадрового обеспечения модернизации и инновационного развития экономики Проблемы инвестиций, проектирования, строительства и рынка недвижимости глазами молодых исследователей (студенческая секция) Современный город: проблемы и их решения (школьная секция)",
        "contacts": "Адрес: 634003, г. Томск, пл. Соляная, 2, ТГАСУ, корпус № 1, аудитория 434/1. Тел.: +7 (3822) 65-86-20 E-mail: conf_invest@mail.ru conf_invest@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "tsuab_xx-mezhdunarodnaya-konferentsiya-studentov-aspirantov-i-molodykh-uchenykh-perspektivy-razvitiya-fund",
        "hash": "52668aa98ed82b462b3cc8d01cb7afb0",
        "un_name": "Томский государственный архитектурно-строительный университет",
        "local": false,
        "reg_date_begin": "2023-03-15",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-13",
        "conf_date_end": "2023-04-30",
        "conf_card_href": "https://tsuab.ru/events/xx-mezhdunarodnaya-konferentsiya-studentov-aspirantov-i-molodykh-uchenykh-perspektivy-razvitiya-fund",
        "reg_href": "https://conf-prfn.org/reg",
        "conf_name": "XX Международная конференция студентов, аспирантов и молодых ученых «Перспективы развития фундаментальных наук»",
        "conf_s_desc": "Томский государственный архитектурно-строительный университет станет площадкой для проведения XX Международной конференции студентов, аспирантов и молодых ученых «Перспективы развития фундаментальных наук», которая будет проходить в городе Томске 25–28 апреля 2023 года.",
        "conf_desc": "Томский государственный архитектурно-строительный университет станет площадкой для проведения XX Международной конференции студентов, аспирантов и молодых ученых «Перспективы развития фундаментальных наук», которая будет проходить в городе Томске 25–28 апреля 2023 года. В ТГАСУ будет организована работа секции «Строительство и Архитектура». Регистрация до 15 марта по ссылке . К участию в конференции приглашаются практикующие специалисты в области строительства и архитектуры, руководители строительных компаний, архитектурных бюро, заводов по выпуску строительных материалов, научные сотрудники, а также заинтересованные студенты, аспиранты, магистранты и преподаватели вузов. Направления секции: технология строительства; строительные материалы, изделия и конструкции; нанотехнологии в строительстве; электротехника и электромеханика; машиноведение и механика; инженерная геология; методика архитектурного проектирования; теория и история архитектуры; реставрация и реконструкция архитектурного наследия; дизайн архитектурной среды. Языки: русский, английский/французский/немецкий (для докладов на иностранном языке будет организован отдельный конкурс на лучший доклад). В рамках конференции планируется проведение различных мероприятий: – творческие мастер-классы от дизайнеров и архитекторов (скетчинг, декора из гипса и так далее); – курс повышения квалификации (название уточняется); – объектные экскурсии на производственные площадки (уточняется); экскурсия в лаборатории научно-исследовательских институтов ТНЦ СО РАН. Отдельным блоком в вузе будет организована работа Всероссийского конкурса малых архитектурных форм. Варианты участия в конференции: – устный доклад с презентацией (очно/онлайн); – только опубликование статьи в сборнике конференции (РИНЦ) (образец оформления доклада приложен к письму). Важные даты: 15 марта – последний срок приема докладов на веб-сайте; 15 марта - 20 марта – подтверждение приема доклада на конференцию (оргвзнос 1500 рублей); 15 апреля – последний срок оплаты организационного взноса (оргвзнос 2000 рублей), 15 апреля – срок приема проектов на архитектурный конкурс; 26–29 апреля – проведение конференции; до 15 мая – срок приема статей в журналы, индексируемые в SCOPUS (за дополнительную плату).  Вопросы можно оперативно задать организаторам секции «Строительство и архитектура» – архитектурный конкурс – Ирина Дмитриевна Веревкина: +7-903-951-88-39; – остальные тематики и работа секции – Алексей Борисович Стешенко: +7 909 539 66 43.  Программа конференции может быть изменена. Следите за информацией на сайте университета. *Стоимость обучения составляет 2000 руб., продолжительность 72 часа, по окончании обучения выдается удостоверение о повышении квалификации установленного образца. Наличие диплома о высшем образовании ОБЯЗАТЕЛЬНО!",
        "org_name": "Вопросы можно оперативно задать организаторам секции «Строительство и архитектура» – архитектурный конкурс – Ирина Дмитриевна Веревкина: +7-903-951-88-39; – остальные тематики и работа секции – Алексей Борисович Стешенко: +7 909 539 66 43.",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Томский государственный архитектурно-строительный университет станет площадкой для проведения XX Международной конференции студентов, аспирантов и молодых ученых «Перспективы развития фундаментальных наук», которая будет проходить в городе Томске 25–28 апреля 2023 года.",
        "contacts": "",
        "rinc": true
    }
]