[
    {
        "conf_id": "tusur_sobytie-vserossiyskaya-nauchno-prakticheskaya-konferentsiya-ispytaniya-diagnostika-nadyozhnost-teoriya-i",
        "hash": "15fd512ee7561522f81cf0284ceaab5a",
        "un_name": "Томский государственный университет систем управления и радиоэлектроники",
        "local": true,
        "reg_date_begin": "2023-02-16",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-27",
        "conf_date_end": "2023-02-28",
        "conf_card_href": "https://tusur.ru/ru/novosti-i-meropriyatiya/anonsy-meropriyatiy/prosmotr/-/sobytie-vserossiyskaya-nauchno-prakticheskaya-konferentsiya-ispytaniya-diagnostika-nadyozhnost-teoriya-i",
        "reg_href": "https://storage.tusur.ru/files/158301/Inf_pismo.pdf",
        "conf_name": "Всероссийская научно-практическая конференция «Испытания, диагностика, надёжность. Теория и практика»",
        "conf_s_desc": "27–28 февраля в Сибирском государственном университете науки и технологий имени академика М. Ф. Решетнёва состоится всероссийская научно-практическая конференция «Испытания, диагностика, надёжность. Теория и практика».",
        "conf_desc": " 27–28 февраля в Сибирском государственном университете науки и технологий имени академика М. Ф. Решетнёва состоится всероссийская научно-практическая конференция «Испытания, диагностика, надёжность. Теория и практика». К участию в конференции приглашаются преподаватели, студенты и аспиранты высших учебных заведений, сотрудники НИИ и промышленных предприятий аэрокосмического комплекса. Современные методы испытаний и диагностики изделий Контроль, диагностика и надёжность технологических процессов машиностроения Испытания, контроль, надёжность систем автоматического управления Контроль и испытания ракетно-космической техники Для включения в программу конференции необходимо до 16 февраля подать регистрационную форму для участия на e-mail: vz@sibsau.ru . Для опубликования в сборнике материалов конференции необходимо до 20 февраля направить в оргкомитет или по почте на адрес: 660037 г. Красноярск, пр. им. газеты Красноярский рабочий, 31, ауд. А-202, оргкомитет конференции «Испытания, диагностика, надёжность. Теория и практика»: распечатанный текст статьи (в 1 экземпляре), подписанный авторами (и научным руководителем для студентов), и электронный вариант на e-mail: vz@sibsau.ru , оформленный в соответствии с требованиями оргкомитета , экспертное заключение о возможности опубликования в открытой печати (обязательно оригинал), заключение комиссии экспортного контроля о возможности опубликования статьи (КЭК).",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Для опубликования в сборнике материалов конференции необходимо до 20 февраля направить в оргкомитет или по почте на адрес: 660037 г. Красноярск, пр. им. газеты Красноярский рабочий, 31, ауд. А-202, оргкомитет конференции «Испытания, диагностика, надёжность. Теория и практика»:",
        "contacts": "Для включения в программу конференции необходимо до 16 февраля подать регистрационную форму для участия на e-mail: vz@sibsau.ru. распечатанный текст статьи (в 1 экземпляре), подписанный авторами (и научным руководителем для студентов), и электронный вариант на e-mail: vz@sibsau.ru, оформленный в соответствии с требованиями оргкомитета, vz@sibsau.ru",
        "rinc": false
    },
    {
        "conf_id": "tusur_sobytie-xliii-vserossiyskaya-konferentsiya-po-problemam-nauki-i-tehnologiy",
        "hash": "b4c0d2865fedc18797a3190c9230e5fc",
        "un_name": "Томский государственный университет систем управления и радиоэлектроники",
        "local": true,
        "reg_date_begin": "2023-02-10",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://tusur.ru/ru/novosti-i-meropriyatiya/anonsy-meropriyatiy/prosmotr/-/sobytie-xliii-vserossiyskaya-konferentsiya-po-problemam-nauki-i-tehnologiy",
        "reg_href": "отсутствует",
        "conf_name": "XLIII Всероссийская конференция по проблемам науки и технологий",
        "conf_s_desc": "Российская академия наук, Уральская школа науки и технологий имени академика В. П. Макеева и Межрегиональный совет по науке и технологиям проводят 13 – 15 июня в г. Миассе Челябинской области XLIII Всероссийскую конференцию по проблемам науки и технологий.",
        "conf_desc": " Российская академия наук, Уральская школа науки и технологий имени академика В. П. Макеева и Межрегиональный совет по науке и технологиям проводят 13 – 15 июня в г. Миассе Челябинской области XLIII Всероссийскую конференцию по проблемам науки и технологий . Программа конференции Неоднородные материалы и конструкции (композиционные материалы, полимерные, керамические, порошковые материалы и покрытия, металлы и сплавы с заданными свойствами поверхностного слоя, гладкие, подкреплённые, двух-, трёх- и многослойные пластины и оболочки, баллоны давления, рамные, ферменные и стержневые конструкции) Аэрогидродинамика и тепломассообмен Динамика и прочность Динамика и управление Экономика и управление Прикладная математика и информатика Техническая физика и электроника Энергетика и машиностроение Научные исследования, разработка и внедрение новых технологий в производство вооружений, военной и специальной техники Заявки на участие в работе конференции принимаются до 10 апреля. Рукописи статей будут изданы электрографическим способом непосредственно с авторского оригинала. Объём рукописи составляет 8 – 12 страниц текста. Организационный взнос — 400 рублей за страницу текста. Правила оформления рукописей Адрес для переписки: msnt@mail.ru",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Адрес для переписки: msnt@mail.ru",
        "contacts": "Адрес для переписки: msnt@mail.ru msnt@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "tusur_sobytie-nauchno-tehnicheskaya-konferentsiya-svch-elektronika-2023",
        "hash": "40ddbd815a28f9d55ea5786696f0366c",
        "un_name": "Томский государственный университет систем управления и радиоэлектроники",
        "local": true,
        "reg_date_begin": "2023-03-31",
        "reg_date_end": "2023-02-01",
        "conf_date_begin": "1980-02-15",
        "conf_date_end": "2023-02-25",
        "conf_card_href": "https://tusur.ru/ru/novosti-i-meropriyatiya/anonsy-meropriyatiy/prosmotr/-/sobytie-nauchno-tehnicheskaya-konferentsiya-svch-elektronika-2023",
        "reg_href": "отсутствует",
        "conf_name": "Научно-техническая конференция «СВЧ-электроника — 2023»",
        "conf_s_desc": "АО «НПП «Исток» им. Шокина» проводит научно-техническую конференцию «СВЧ-электроника — 2023», посвящённую 80-летнему юбилею предприятия. Конференция пройдёт 25–26 мая в наукограде Фрязино Московской области.",
        "conf_desc": " АО «НПП «Исток» им. Шокина» проводит научно-техническую конференцию «СВЧ-электроника — 2023», посвящённую 80-летнему юбилею предприятия. Конференция пройдёт 25–26 мая в наукограде Фрязино Московской области. Секции конференции Твердотельная СВЧ-электроника Вакуумная СВЧ-электроника Комплексированные СВЧ-изделия. Антенны. Радиоэлектронная аппаратура Технологии и материалы для СВЧ-электроники Магнитные материалы и изделия К участию в конференции приглашаются сотрудники вузов и ведущие специалисты предприятий. Для участия в конференции необходимо до 31 марта направить заполненные «регистрационные карточки участников» и электронные версии тезисов докладов объёмом не более 1 страницы, а также электронные копии экспертных заключений о возможности опубликования тезисов докладов в открытой печати. Сборники тезисов докладов выпускаются до начала работы конференции. Лучшие доклады будут рекомендованы для опубликования в научно-техническом сборнике «Электронная техника», серия 1, «СВЧ-техника», включённого в перечень ВАК. Пакет документов",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "tusur_sobytie-vserossiyskaya-nauchnaya-konferentsiya-po-atmosfernomu-elektrichestvu",
        "hash": "b0b0f9521675b85a6e0583bde8efa3e1",
        "un_name": "Томский государственный университет систем управления и радиоэлектроники",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-09-26",
        "conf_date_end": "2023-09-29",
        "conf_card_href": "https://tusur.ru/ru/novosti-i-meropriyatiya/anonsy-meropriyatiy/prosmotr/-/sobytie-vserossiyskaya-nauchnaya-konferentsiya-po-atmosfernomu-elektrichestvu",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская научная конференция по атмосферному электричеству",
        "conf_s_desc": "С 26 по 29 сентября в Военно-космической академии имени А. Ф. Можайского состоится IX Всероссийская научная конференция по атмосферному электричеству (г. Санкт-Петербург, ул. Ждановская, 13).",
        "conf_desc": " С 26 по 29 сентября в Военно-космической академии имени А. Ф. Можайского состоится IX Всероссийская научная конференция по атмосферному электричеству (г. Санкт-Петербург, ул. Ждановская, 13). Секции Глобальная электрическая цепь Электричество хорошей погоды, атмосферные ионы и аэрозоли Электричество облаков, грозовое электричество и химия атмосферы Физика молнии, грозопеленгация и грозозащита, вопросы безопасности Атмосферное электричество, метеорология и климат, экологические аспекты атмосферного электричества Электричество средней и верхней атмосферы; высокоэнергичные процессы в атмосфере Лабораторное и математическое моделирование электрических процессов в атмосфере До 26 марта продлится сбор материалов для участия в конференции, которые должны включать в себя: заявку на участие ; доклад объёмом 5 – 6 страниц для опубликования в сборнике докладов конференции либо статью объёмом 8 – 10 страниц для опубликования в «Трудах Военно-космической академии имени А. Ф. Можайского» (рекомендованного ВАК); доклады и статьи необходимо оформлять в строгом соответствии с требованиями ; заключение о возможности открытого опубликования доклада (статьи). Формы проведения конференции Очная: участие всех желающих и приезд к месту проведения мероприятия. Формы доклада: устный или стендовый Дистанционная: участие в конференции по видеоконференцсвязи с отправкой материалов конференции Публикации Сборник докладов конференции будет включён в базу данных научного цитирования РИНЦ. Возможен оргвзнос на издание сборника. Статьи, рекомендованные программным комитетом, планируется опубликовать в журнале «Труды Военно-космической академии имени А. Ф. Можайского». Все доклады и статьи планируется выпустить до начала конференции, при этом они будут проверены системой «АНТИПЛАГИАТ» с последующей процедурой редактирования.",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "г. Санкт-Петербург, смешанный формат",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "tusur_sobytie-hviii-y-vserossiyskoy-nauchno-prakticheskoy-konferentsii-perspektivnye-sistemy-i-zadachi-upravleniya",
        "hash": "071e60764f444a99fde13aeec572285a",
        "un_name": "Томский государственный университет систем управления и радиоэлектроники",
        "local": true,
        "reg_date_begin": "2022-10-10",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://tusur.ru/ru/novosti-i-meropriyatiya/anonsy-meropriyatiy/prosmotr/-/sobytie-hviii-y-vserossiyskoy-nauchno-prakticheskoy-konferentsii-perspektivnye-sistemy-i-zadachi-upravleniya",
        "reg_href": "отсутствует",
        "conf_name": "ХVIII Всероссийская научно-практическая конференция «Перспективные системы и задачи управления» («Домбайская конференция»)",
        "conf_s_desc": "3 – 7 апреля 2023 г., п. Домбай Карачаево-Черкесской Республики. Соорганизаторы конференции: коллегия Военно-промышленной комиссии Российской Федерации, организации Минобороны России, Минпромторга России, МЧС России, МВД России, ФСБ России, Росгвардия, Фонд перспективных исследований, Национальный центр развития технологий и базовых элементов робототехники, ведущие университеты и институты Минобрнауки России и РАН.",
        "conf_desc": " 3 – 7 апреля 2023 г., п. Домбай Карачаево-Черкесской Республики. Соорганизаторы конференции: коллегия Военно-промышленной комиссии Российской Федерации, организации Минобороны России, Минпромторга России, МЧС России, МВД России, ФСБ России, Росгвардия, Фонд перспективных исследований, Национальный центр развития технологий и базовых элементов робототехники, ведущие университеты и институты Минобрнауки России и РАН. Цель и задачи: анализ состояния и формирование перспективных направлений развития ключевых технологий создания робототехнических комплексов (систем) (далее — РТК) гражданского, военного, специального и двойного назначения и их базовых элементов, ориентированных на повышение их функциональности и расширение перечня задач по применению. Системы управления и моделирования РТК Применение РТК в интересах решения народно-хозяйственных задач Системы энергетики и приводной техники РТК Системы и средства связи, навигации и наведения РТК Системы технического зрения и бортовых вычислителей РТК Применение РТК наземного базирования Создание и применение комплексов с БЛА Групповое применение РТК военного назначения, в том числе при взаимодействии с традиционными средствами ВВСТ Применение РТК морского базирования В рамках «Домбайской конференции» будут проводиться: XIV Молодёжная школа-семинар «Управление и обработка информации в технических системах» (ориентировочная дата проведения: 6 апреля 2023 г., участники: студенты, магистранты, аспиранты и молодые учёные (возраст — до 25 лет включительно)); региональный отборочный этап чемпионата RoboCup Junior (ориентировочная дата проведения: 4 – 6 апреля 2023 г.) лига RescueLine — спасательная линия (участники: школьники и студенты (возраст от 13 лет до 19 лет включительно)). 10 октября 2022 г. — начало регистрации участников конференции (школы-семинара) 28 февраля 2023 г. — последний срок подачи заявок на участие в конференции (школе-семинаре), предполагающих публикацию докладов 1 марта 2023 г. — последний срок представления материалов докладов в форме статей для публикации в соответствии с требованиями, представленными на сайте конференции в разделе «Правила оформления материалов для публикации» 15 марта 2023 г. — последний срок оплаты оргвзносов на участие в конференции (школе-семинаре), предполагающих публикацию докладов 20 марта 2023 г. — последний срок представления заявок на участие в конференции (школе-семинаре) при условии выступления с докладом без публикации 27 марта 2023 г. — последний срок оплаты оргвзносов на участие в конференции (школе-семинаре) при условии выступления с докладом без публикации 29 марта 2023 г. — закрытие регистрации участников конференции (школы-семинара) без доклада 31 марта 2023 г. — последний срок оплаты оргвзносов на участие в конференции (школе-семинаре) без доклада 3 – 7 апреля 2023 г. — проведение конференции Организационный взнос при очном участии в конференции составляет до 31.12.2022 15 000 рублей. Организационный взнос при очном участии в конференции составляет после 31.12.2022 20 000 рублей. Организационный взнос при заочном участии в конференции составляет 5 000 рублей. Организационный взнос при очном участии в школе-семинаре (возраст участников — до 25 лет) составляет 2 000 рублей. Организационный взнос при заочном участии в школе-семинаре (возраст частников — до 25 лет) составляет 500 рублей. Примечание: форма договора на участие в конференции находится на сайте , вкладка «Договорные документы». Заявка на участие в конференции (школе-семинаре) размещается на официальном сайте конференции посредством регистрации личного кабинета участника. Доклады представляется в адрес оргкомитета по электронной почте либо посредством официального сайта конференции в личном кабинете участника. Вся подробная информация — на сайте Контактное лицо Директор НИИ робототехники и процессов управления Южного федерального университета Вячеслав Хасанович Пшихопов Адрес: НИИ РиПУ ЮФУ, ул. Некрасовский, 44, г. Таганрог, 347922 Тел.: (863-4) 37-16-94, факс: (863-4) 68-18-94, e-mail: psct_conf@mail.ru",
        "org_name": "3 – 7 апреля 2023 г., п. Домбай Карачаево-Черкесской Республики. Соорганизаторы конференции: коллегия Военно-промышленной комиссии Российской Федерации, организации Минобороны России, Минпромторга России, МЧС России, МВД России, ФСБ России, Росгвардия, Фонд перспективных исследований, Национальный центр развития технологий и базовых элементов робототехники, ведущие университеты и институты Минобрнауки России и РАН.",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Доклады представляется в адрес оргкомитета по электронной почте либо посредством официального сайта конференции в личном кабинете участника.",
        "contacts": "Контактное лицо Директор НИИ робототехники и процессов управления Южного федерального университета Вячеслав Хасанович Пшихопов Адрес: НИИ РиПУ ЮФУ, ул. Некрасовский, 44, г. Таганрог, 347922 Тел.: (863-4) 37-16-94, факс: (863-4) 68-18-94, e-mail: psct_conf@mail.ru psct_conf@mail.ru",
        "rinc": false
    },
    {
        "conf_id": "tusur_sobytie-vserossiyskaya-nauchno-tehnicheskaya-konferentsiya-elektronika-i-mikroelektronika-svch",
        "hash": "1f7c6865f3fc09a42fcfd1feddce1df0",
        "un_name": "Томский государственный университет систем управления и радиоэлектроники",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-05-29",
        "conf_date_end": "2023-06-02",
        "conf_card_href": "https://tusur.ru/ru/novosti-i-meropriyatiya/anonsy-meropriyatiy/prosmotr/-/sobytie-vserossiyskaya-nauchno-tehnicheskaya-konferentsiya-elektronika-i-mikroelektronika-svch",
        "reg_href": "",
        "conf_name": "Всероссийская научно-техническая конференция «Электроника и микроэлектроника СВЧ»",
        "conf_s_desc": "29 мая – 2 июня в Санкт-Петербургском государственном электротехническом университете «ЛЭТИ» им. В. И. Ульянова (Ленина) состоится XII Всероссийская научно-техническая конференция «Электроника и микроэлектроника СВЧ».",
        "conf_desc": " 29 мая – 2 июня в Санкт-Петербургском государственном электротехническом университете «ЛЭТИ» им. В. И. Ульянова (Ленина) состоится XII Всероссийская научно-техническая конференция «Электроника и микроэлектроника СВЧ» . На конференции будет представлен широкий спектр оборудования предприятий-спонсоров. Возможно проведение измерений параметров устройств участников конференции. Основные направления работы конференции Физические явления и материалы СВЧ-электроники и микроэлектроники Пассивные элементы и устройства СВЧ-электроники и микроэлектроники Приборы твердотельной СВЧ-электроники и микроэлектроники Приборы вакуумной и плазменной СВЧ-электроники и микроэлектроники Антенны и фазированные антенные решётки Измерения на СВЧ и междисциплинарные исследования Радиофотоника Окончание приёма докладов — 2 апреля 2023 г. К началу конференции будет опубликован сборник трудов, сборники конференции проиндексированы Российским индексом научного цитирования (РИНЦ). Организационный взнос за участие в конференции составит 10 000 рублей с одного участника. Для студентов и аспирантов вузов РФ участие в конференции бесплатное.",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "tusur_sobytie-vserossiyskaya-nauchnaya-konferentsiya-studentov-fizikov-i-molodyh-uchyonyh-vnksf-27",
        "hash": "396cc6b4fef952abdec904c8768dd3c7",
        "un_name": "Томский государственный университет систем управления и радиоэлектроники",
        "local": true,
        "reg_date_begin": "2023-02-27",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-03",
        "conf_date_end": "2023-04-06",
        "conf_card_href": "https://tusur.ru/ru/novosti-i-meropriyatiya/anonsy-meropriyatiy/prosmotr/-/sobytie-vserossiyskaya-nauchnaya-konferentsiya-studentov-fizikov-i-molodyh-uchyonyh-vnksf-27",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская научная конференция студентов-физиков и молодых учёных (ВНКСФ — 27)",
        "conf_s_desc": "АСФ России объявляет о проведении очередной ВНКСФ с 3 по 6 апреля в Екатеринбурге.",
        "conf_desc": " АСФ России объявляет о проведении очередной ВНКСФ с 3 по 6 апреля в Екатеринбурге. Участниками ВНКСФ — 27 могут стать студенты, аспиранты и молодые учёные из России и других стран, приславшие заявку на участие в конференции и тезисы своих работ в указанные сроки согласно правилам участия в конференции. Секции конференции Теоретическая физика. Математическая физика Физика конденсированного состояния вещества Физика полупроводников и диэлектриков Физика атомного ядра и элементарных частиц. Физика высоких энергий Электрофизика, электрофизические установки. Физика плазмы, плазменные технологии (секция-семинар). Электрофизика, электрофизические системы. Вакуумная и плазменная электроника. Физика плазмы Магнетизм Оптика и спектроскопия Квантовая электроника и лазерная физика Физическая химия, химическая физика Астрофизика, физика космоса, современные и перспективные космические исследования и технологии (секция-семинар) Биофизика, медицинская физика Геофизика: земная кора, океан, атмосфера Акустика Статистическая механика жидкости, газа и плазмы. Молекулярная физика Механика. Теоретическая механика. Механика жидкости, газа и плазмы. Инженерная механика Материаловедение. Физика кристаллов. Наноматериалы и композиты (дополнительно школа-семинар) Радиофизика. Электроника Приборы и методы экспериментальной физики. Информационные технологии в физических исследованиях Теплофизика и теплотехника. Процессы тепломассобмена Физика и экология. Экологические проблемы в энергетике Проблемы и методологии преподавания физики. История физики и техники. Допускается направить тезисы работ по другим тематикам физических исследований. Окончательное формирование состава секций (направлений) конференции будет проведено научным комитетом после окончания приёма тезисов. Подать заявку и тезисы можно до 20 марта. Тезисы докладов будут опубликованы только на сайте ВНКСФ . Всем очным участникам конференции выдаётся сертификат, а также дипломы за лучшие доклады. Участникам онлайн-формата высылаются только дипломы в случае их присуждения научным комитетом конференции. Итоги работы конференции будут опубликованы на сайте ВНКСФ АСФ России. Итоги конференции будут опубликованы на сайте АСФ России и в печатных материалах конференции ВНКСФ — 27.",
        "org_name": "",
        "themes": "",
        "online": true,
        "conf_href": "",
        "offline": true,
        "conf_address": "г. Екатеринбург, смешанный формат",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "tusur_sobytie-vserossiyskaya-nauchno-prakticheskaya-konferentsiya-s-mezhdunarodnym-uchastiem-zaschita-ot-povyshennogo",
        "hash": "17fd22d191ccaadb5d616d857833da27",
        "un_name": "Томский государственный университет систем управления и радиоэлектроники",
        "local": false,
        "reg_date_begin": "2023-02-27",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-28",
        "conf_date_end": "",
        "conf_card_href": "https://tusur.ru/ru/novosti-i-meropriyatiya/anonsy-meropriyatiy/prosmotr/-/sobytie-vserossiyskaya-nauchno-prakticheskaya-konferentsiya-s-mezhdunarodnym-uchastiem-zaschita-ot-povyshennogo",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская научно-практическая конференция с международным участием «Защита от повышенного шума и вибрации»",
        "conf_s_desc": "26 – 28 апреля на базе Балтийского государственного технического университета «ВОЕНМЕХ» им. Д. Ф. Устинова (г. Санкт-Петербург) состоится IX Всероссийская научно-практическая конференция с международным участием «Защита от повышенного шума и вибрации».",
        "conf_desc": " 26 – 28 апреля на базе Балтийского государственного технического университета «ВОЕНМЕХ» им. Д. Ф. Устинова (г. Санкт-Петербург) состоится IX Всероссийская научно-практическая конференция с международным участием «Защита от повышенного шума и вибрации» . Формат проведения смешанный (очно/дистанционно). Направления Процессы возникновения и передачи звука и вибрации в сложных инженерных системах и сооружениях Физическая природа шумообразования источников механического, аэродинамического и гидродинамического шума Процессы шумоглушения и виброзащиты с использованием резонансных методов Физическая природа шумоглушения основными системами шумо- и виброзащиты, включая глушители шума, акустические (шумозащитные) экраны, объёмные звукопоглотители, трёхмерные звукоизолирующие устройства и др. Изучение природы и характера диффузных и квазидиффузных звуковых полей, образующихся в замкнутых и полузамкнутых объёмах Научные основы прогнозирования виброакустических характеристик машин, установок и агрегатов Научное обоснование разработки шумозащитных мероприятий с использованием технологий информационного моделирования Методы и приборы для измерения уровней шума и вибрации Научные основы создания прогностических карт шума городов Разработка аналитических методов оценки поведения звуковых и вибрационных полей и др. Регистрация и подача материалов — до 27 февраля 2023 г. Очная форма участия — 12 000 рублей. Дистанционная (заочная) форма — 8 000 рублей. Аспиранты и студенты — бесплатно. Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Научные основы создания прогностических карт шума городов",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "tusur_sobytie-vserossiyskaya-nauchno-tehnicheskaya-konferentsiya-aktualnye-problemy-raketno-kosmicheskogo",
        "hash": "dd7d409c37fe98b7def3abffe44a3a2b",
        "un_name": "Томский государственный университет систем управления и радиоэлектроники",
        "local": true,
        "reg_date_begin": "2023-03-31",
        "reg_date_end": "",
        "conf_date_begin": "",
        "conf_date_end": "",
        "conf_card_href": "https://tusur.ru/ru/novosti-i-meropriyatiya/anonsy-meropriyatiy/prosmotr/-/sobytie-vserossiyskaya-nauchno-tehnicheskaya-konferentsiya-aktualnye-problemy-raketno-kosmicheskogo",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская научно-техническая конференция «Актуальные проблемы ракетно-космического приборостроения и информационных технологий»",
        "conf_s_desc": "С 6 по 8 июня АО «Российские космические системы» проводит юбилейную XI Всероссийскую научно-техническую конференцию «Актуальные проблемы ракетно-космического приборостроения и информационных технологий», посвящённую 100-летию со дня рождения Л. И. Гусева.",
        "conf_desc": " С 6 по 8 июня АО «Российские космические системы» проводит юбилейную XI Всероссийскую научно-техническую конференцию «Актуальные проблемы ракетно-космического приборостроения и информационных технологий» , посвящённую 100-летию со дня рождения Л. И. Гусева. К участию в работе конференции приглашаются учёные и специалисты предприятий ракетно-космической отрасли, Академии наук и профильных вузов. Доклады участников будут заслушаны на пленарном заседании и заседаниях восьми секций. Предусмотрено представление стендовых докладов. Секции конференции Секция 1. Навигационные космические системы Секция 2. Системы и технологии дистанционного зондирования Земли Секция 3. Специальные наземные комплексы и системы (режимная секция)* Секция 4. НАКУ КА , ИКК и наземные инфокоммуникационные системы Секция 5. Бортовые радиотехнические системы и комплексы Секция 6. Внедрение результатов космической деятельности Секция 7. ЭКБ для космической техники Секция 8. Информационные технологии и системы. Цифровое предприятие Сроки подачи материалов До 31 марта — заявка на участие в конференции, тезисы доклада (в текстовом редакторе MS Word с расширением .doc) До 25 апреля — полный текст доклада и экспертное заключение о возможности его открытого опубликования (копия в формате pdf) Организационный взнос не требуется. По результатам заслушивания лучшие доклады будут опубликованы в сборнике трудов конференции или в научно-техническом журнале «Ракетно-космическое приборостроение и информационные системы». Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "tusur_sobytie-vserossiyskaya-nauchno-prakticheskaya-konferentsiya-problemy-elektroenergetiki-i-telekommunikatsiy",
        "hash": "fbb4ed34f41ed740f3a085fd10f4aa38",
        "un_name": "Томский государственный университет систем управления и радиоэлектроники",
        "local": false,
        "reg_date_begin": "2023-04-18",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-20",
        "conf_date_end": "2023-04-21",
        "conf_card_href": "https://tusur.ru/ru/novosti-i-meropriyatiya/anonsy-meropriyatiy/prosmotr/-/sobytie-vserossiyskaya-nauchno-prakticheskaya-konferentsiya-problemy-elektroenergetiki-i-telekommunikatsiy",
        "reg_href": "отсутствует",
        "conf_name": "Всероссийская научно-практическая конференция «Проблемы электроэнергетики и телекоммуникаций Севера России»",
        "conf_s_desc": "20–21 апреля 2023 года в Сургутском государственном университете пройдёт III Всероссийская с международным участием научно-практическая конференция «Проблемы электроэнергетики и телекоммуникаций Севера России».",
        "conf_desc": " 20–21 апреля 2023 года в Сургутском государственном университете пройдёт III Всероссийская с международным участием научно-практическая конференция «Проблемы электроэнергетики и телекоммуникаций Севера России». К участию в конференции приглашаются учёные, докторанты, аспиранты, соискатели, студенты, сотрудники вузов и профессионального образования, сотрудники научных учреждений, предприятий электроэнергетики, связи, топливно-энергетического комплекса и другие. Энергосбережение и энергоэффективность в электроэнергетических системах и электрических сетях Проблемы и перспективы развития электроэнергетики Проблемы и перспективы развития телекоммуникаций Научно-методические вопросы преподавания инфокоммуникаций и электроэнергетики в вузах По завершении конференции выдаётся сертификат участника. Организационный взнос с участников конференции не взимается. По итогам конференции будет издан сборник статей, сведения о публикуемых материалах включаются в Российский индекс научного цитирования (РИНЦ). Заявки для участия в конференции, тексты публикаций, заключение экспортного контроля необходимо направить на электронный адрес: shulyatitskij_sv@surgu.ru до 18 апреля 2023 г. Информационное письмо",
        "org_name": "",
        "themes": "",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Заявки для участия в конференции, тексты публикаций, заключение экспортного контроля необходимо направить на электронный адрес: shulyatitskij_sv@surgu.ru до 18 апреля 2023 г.",
        "contacts": "shulyatitskij_sv@surgu.ru",
        "rinc": true
    }
]