[
    {
        "conf_id": "unecon_konferencziya-ites-2023",
        "hash": "eb3aae08ad0e0dc9c34aa01eff7f2c80",
        "un_name": "СПбГЭУ",
        "local": true,
        "reg_date_begin": "2023-03-24",
        "reg_date_end": "2023-03-29",
        "conf_date_begin": "2023-03-31",
        "conf_date_end": "2023-03-31",
        "conf_card_href": "https://unecon.ru/announcements/konferencziya-ites-2023/",
        "reg_href": "отсутствует",
        "conf_name": "Конференция ITES-2023",
        "conf_s_desc": "31 марта 2023 года в Санкт-Петербургском государственном экономическом университете состоится V Всероссийская научно – практическая конференция «Инновационные технологии и вопросы обеспечения безопасности реальной экономики» ITES-2023.",
        "conf_desc": " 31 марта 2023 года в Санкт-Петербургском государственном экономическом университете состоится V Всероссийская научно – практическая конференция «Инновационные технологии и вопросы обеспечения безопасности реальной экономики» ITES-2023. Миссия Конференции: привлечение научной общественности, специалистов и экспертов, обучающихся в высших учебных заведениях к обмену мнениями по вопросам обеспечения комплексной безопасности реальной экономики, территорий и регионов Российской Федерации, населения на основе инновационных моделей безопасного развития; дальнейшее развитие межвузовского, межрегионального и международного научно – технического и делового сотрудничества в этой сфере. Основные проблемы, вынесенные для обсуждения: Для участия в Конференции приглашаются научно-педагогические работники высших учебных заведений, научные сотрудники академических и отраслевых НИИ, руководители органов законодательной и исполнительной власти, представители общественных организаций, фондов по развитию субъектов малого и среднего предпринимательства, специалисты гостиничного и ресторанного бизнеса, эксперты сферы гостеприимства, специалисты в области безопасности и стандартизации в сфере туризма, гостиничного и ресторанного бизнеса, представители компаний-перевозчиков, докторанты, аспиранты, магистранты, студенты отечественных вузов, ведущие специалисты российских предприятий в области использования инновационных технологий, средств спасения, обеспечения безопасности населения и территорий, вопросов защиты от радиационных и химических аварий, других техногенных и природных опасностей, угроз, катастроф, их медицинских и экологических последствий. Форма участия: смешанная (очная, дистанционная, заочная) форма. Время проведения мероприятий: 10:00 час. – 17:00 час. Рабочий язык Конференции – русский. Участие в мероприятиях Конференции и публикации бесплатные. Контрольные сроки: 24.03.2023 получение Оргкомитетом заявки и статьи участника, отправка статьи на рецензирование. 29.03.2023 размещение на сайте университета Программы Конференции. 31.03.2023 проведение мероприятий Конференции. Заявки на участие и материалы для публикации необходимо направлять на e-mail: ctoubt @ mail . ru с пометкой «Конференция ITES-2023_Ф.И.О.». Заявку на участие можно заполнить в электронной форме, перейдя по ссылке: https://forms.yandex.ru/u/63fc9129e010db28c4e7b800/ Подробная информация размещена в Информационном письме. Материалы Конференции будут опубликованы в Сборниках Конференции с присвоением ISBN и размещением в РИНЦ. Статьи участников Конференции, соответствующие тематике и требованиям научно-технического журнала «Технико-технологические проблемы сервиса» (ВАК) по решению Оргкомитета Конференции будут опубликованы в указанном журнале, электронный ресурс. Контакты: Александрова Светлана Юрьевна, ответственный секретарь Оргкомитета Конференции, доцент кафедры безопасности населения и территорий от чрезвычайных ситуаций СПбГЭУ, канд. экон. наук. E-mail: ctoubt@mail.ru Тел/факс: (812) 310-47-20, +7-911-025-58-53. Кафедра безопасности населения и территорий от чрезвычайных ситуаций СПбГЭУ, Санкт-Петербург, ул. 7-я Красноармейская, д. 6/8, ауд. 505. Тел.: 8 (812) 458-97-30 (доб. 3803). ",
        "org_name": "",
        "themes": "Конференции,",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": " Заявки на участие и материалы для публикации необходимо направлять на e-mail: ctoubt@mail.ru с пометкой «Конференция ITES-2023_Ф.И.О.». ctoubt@mail.ru Контакты: E-mail: ctoubt@mail.ru ctoubt@mail.ru Тел.: 8 (812) 458-97-30 (доб. 3803).",
        "rinc": true
    },
    {
        "conf_id": "unecon_konferencziya-sostoyanie-i-perspektivy-razvitiya-sotrudnichestva-rossii-i-azerbajdzhana",
        "hash": "aca9e0f29603221bc447fd492762ff34",
        "un_name": "СПбГЭУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-20",
        "conf_date_end": "2023-04-20",
        "conf_card_href": "https://unecon.ru/announcements/konferencziya-sostoyanie-i-perspektivy-razvitiya-sotrudnichestva-rossii-i-azerbajdzhana/",
        "reg_href": "",
        "conf_name": "Конференция «Состояние и перспективы развития сотрудничества России и Азербайджана»",
        "conf_s_desc": "20 апреля 2023 года в СПбГЭУ состоится международная конференция «Состояние и перспективы развития сотрудничества России и Азербайджана», посвященная 100-летию со дня рождения Общенационального лидера Азербайджана Гейдара Алиева.",
        "conf_desc": " 20 апреля 2023 года в СПбГЭУ состоится международная конференция «Состояние и перспективы развития сотрудничества России и Азербайджана», посвященная 100-летию со дня рождения Общенационального лидера Азербайджана Гейдара Алиева. 10 мая 2023 года исполняется 100 лет со дня рождения выдающегося советского государственного и политического деятеля, общенационального лидера азербайджанского народа Гейдара Алиева, который завоевал уважение и признание во всем мире. Он заложил основу стратегического сотрудничества между Российской Федерацией и Азербайджанской Республикой, внес огромный личный вклад в укрепление дружбы и взаимопонимания, существующих между нашими государствами и народами. В конференции, соорганизатором которой выступит Азербайджанский государственный экономический университет (АГЭУ), примут участие общественные деятели России и Азербайджана, представители русских и азербайджанских общин, научные сотрудники и эксперты, изучающие двустороннее взаимодействие. В рамках конференции состоится подписание соглашения о стратегическом партнерстве между СПбГЭУ и АГЭУ, встреча со студентами из Азербайджана. Гостями СПбГЭУ станут: — ректор АГЭУ, профессор Адалат Джалал оглы Мурадов; — директор департамента «Организации и управления научной деятельностью» АГЭУ, профессор Захид Фаррух Мамедов; — директор Школы дизайна АГЭУ, Ph.D. по искусствоведению, доцент Мамедова Лала Гамлет гызы; — заведующий кафедрой «Прикладная экономика» АГЭУ, доцент Аббасова Севиндж Агамамед гызы; — председатель Русской общины Азербайджана, депутат Милли Меджлиса Михаил Забелин. Справка: Азербайджанский государственный экономический университет — один из крупнейших вузов Южного Кавказа, расположен в городе Баку, столице Азербайджана. Является единственным специализированным вузом в стране, который готовит высококвалифицированные кадры в области экономики и бизнеса. В университете функционируют 8 факультетов, объединивших более 18 тысяч бакалавров, магистрантов и докторантов, а также около 1650 профессоров, преподавателей и административный сотрудников. АГЭУ активно внедряется в глобальное высшее образовательное пространство. Это способствует реализации стратегического приоритета АГЭУ — стать университетом мирового уровня. Для достижения этой цели уделяется особое внимание интернационализации, которая прежде всего предусматривает расширение двустороннего и многостороннего сотрудничества с ведущими университетами мира.",
        "org_name": "В конференции, соорганизатором которой выступит Азербайджанский государственный экономический университет (АГЭУ), примут участие общественные деятели России и Азербайджана, представители русских и азербайджанских общин, научные сотрудники и эксперты, изучающие двустороннее взаимодействие.",
        "themes": "Конференции,",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "unecon_nauchno-metodicheskaya-konferencziya-nedelya-inzhenernoj-ekonomiki-v-spbgeu-2023",
        "hash": "8927c30f005eb38de677ceaaac468702",
        "un_name": "СПбГЭУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-04",
        "conf_date_end": "2023-04-07",
        "conf_card_href": "https://unecon.ru/announcements/nauchno-metodicheskaya-konferencziya-nedelya-inzhenernoj-ekonomiki-v-spbgeu-2023/",
        "reg_href": "https://forms.yandex.ru/cloud/63fc867a73cee72119b93a8e/",
        "conf_name": "Научно-методическая конференция «Неделя инженерной экономики в СПбГЭУ – 2023»",
        "conf_s_desc": "Конференция проводится в рамках федеральной инновационной площадки, созданной на базе ФГБОУ ВО «Санкт-Петербургский государственный экономический университет» согласно приказу Минобрнауки России №195 от 03.03.2022.",
        "conf_desc": " Конференция проводится в рамках федеральной инновационной площадки, созданной на базе ФГБОУ ВО «Санкт-Петербургский государственный экономический университет» согласно приказу Минобрнауки России №195 от 03.03.2022. Уважаемые коллеги! Приглашаем Вас принять участие в научно-методической конференции «Неделя инженерной экономики в СПбГЭУ – 2023». Дата: 4-7 апреля 2023 года. Формат: дистанционный, платформа Webinar. В качестве спикеров и экспертов на конференции выступят представители следующих организаций: К участию в конференции приглашаются: представители образовательных организаций экономического и технического профилей, представители рынка труда и профессиональных ассоциаций, обучающиеся образовательных организаций. В рамках конференции будут организованы следующие сессии: Программа конференции Для участия в конференции просим пройти регистрацию по ссылке: https://forms.yandex.ru/cloud/63fc867a73cee72119b93a8e/ . Ссылка для подключения будет предоставлена заблаговременно до начала конференции. Будем рады видеть Вас в числе участников конференции! По всем вопросам проведения конференции просим обращаться на электронный адрес: fip@unecon.ru .",
        "org_name": "",
        "themes": "Конференции,",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "По всем вопросам проведения конференции просим обращаться на электронный адрес: fip@unecon.ru .",
        "contacts": " fip@unecon.ru",
        "rinc": false
    },
    {
        "conf_id": "unecon_konferencziya-nauchnye-issledovaniya-molodyh-uchenyh-tendenczii-razvitiya-v-usloviyah-neopredelennosti",
        "hash": "32ca9603174fb6b3e857240eee9d72d9",
        "un_name": "СПбГЭУ",
        "local": true,
        "reg_date_begin": "2023-03-31",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-11",
        "conf_date_end": "2023-04-11",
        "conf_card_href": "https://unecon.ru/announcements/konferencziya-nauchnye-issledovaniya-molodyh-uchenyh-tendenczii-razvitiya-v-usloviyah-neopredelennosti/",
        "reg_href": "https://vk.com/away.php?to=https%3A%2F%2Fforms.gle%2FSs2fGRQnr33CAkDH8&post=-52015176_2677&cc_key=",
        "conf_name": "Конференция «Научные исследования молодых ученых: тенденции развития в условиях неопределенности»",
        "conf_s_desc": "11 апреля 2023 года состоится X Международная научно-практическая конференция: «Научные исследования молодых ученых: тенденции развития в условиях неопределенности».",
        "conf_desc": " 11 апреля 2023 года состоится X Международная научно-практическая конференция: «Научные исследования молодых ученых: тенденции развития в условиях неопределенности». Приглашаем к участию студентов высших учебных заведений, обучающихся по программам бакалавриата, специалитета и магистратуры, молодых преподавателей и аспирантов! Ссылка на регистрацию: https://forms.gle/Ss2fGRQnr33CAkDH8 . Регистрация до 31 марта 2023 года. Обращаем Ваше внимание, что заявки рассматриваются только при наличии регистрации и высланного на электронный адрес оргкомитета smu.konf@gmail.com текста статьи. По всем вопросам можете обращаться на почту оргкомитета smu.konf@gmail.com . С более подробной информацией о конференции и порядке предоставления работ можете ознакомиться в информационном письме .",
        "org_name": "",
        "themes": "Конференции,",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Обращаем Ваше внимание, что заявки рассматриваются только при наличии регистрации и высланного на электронный адрес оргкомитета smu.konf@gmail.com текста статьи.",
        "contacts": " Обращаем Ваше внимание, что заявки рассматриваются только при наличии регистрации и высланного на электронный адрес оргкомитета smu.konf@gmail.com текста статьи. smu.konf@gmail.com По всем вопросам можете обращаться на почту оргкомитета smu.konf@gmail.com. С более подробной информацией о конференции и порядке предоставления работ можете ознакомиться в информационном письме. smu.konf@gmail.com",
        "rinc": false
    },
    {
        "conf_id": "unecon_konferencziya-finsajder-2023-finansovyj-rynok-novye-grani-vozmozhnogo",
        "hash": "89303aef27ae25f47a176251b1aa1045",
        "un_name": "СПбГЭУ",
        "local": true,
        "reg_date_begin": "2023-04-17",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-20",
        "conf_date_end": "2023-04-20",
        "conf_card_href": "https://unecon.ru/announcements/konferencziya-finsajder-2023-finansovyj-rynok-novye-grani-vozmozhnogo/",
        "reg_href": "https://forms.yandex.ru/u/641c0c1684227c0751014b37/",
        "conf_name": "Конференция «Финсайдер 2023: финансовый рынок – новые грани возможного»",
        "conf_s_desc": "Кафедра банков, финансовых рынков и страхования приглашает принять участие во II Национальной научно-практической конференции «Финсайдер 2023: финансовый рынок – новые грани возможного» 20 апреля 2023 года.",
        "conf_desc": " Кафедра банков, финансовых рынков и страхования приглашает принять участие во I I Национальной научно-практической конференции «Финсайдер 2023: финансовый рынок – новые грани возможного» 20 апреля 2023 года. В 2022 году финансовый рынок выступил форпостом стабилизации экономики в условиях разворачивания беспрецедентных в новейшей истории внешних административно-политических санкций. Финансовые институты и инструменты быстро и эффективно отреагировали на возникшие социально-экономические дисбалансы. Сегодня перед системой стоит еще более актуальная задача финансового обеспечения структурной трансформации российской экономики, поиска необходимых инвестиционных ресурсов, коррекции платежных и инфраструктурных проектов, валютного фронтирования и многие другие. На конференции предлагается обсудить новые грани научных исследований и накопленного практического опыта происходящей финансовой перестройки. Вопросы, предлагаемые к обсуждению на конференции: Данные проблемы определяют необходимость разработки прорывных концептуальных, методических и практических решений в области институционального, инструментального и технологического совершенствования финансового рынка. К участию в конференции приглашаются: преподаватели, ученые из российских и зарубежных университетов и аналитических центров, аспиранты, студенты, обучающиеся по программам бакалавриата, специалитета и магистратуры высших учебных заведений, представители финансовых органов федерального уровня, региональных администраций, коммерческих банков, страховых, инвестиционных компаний. Рабочий язык : русский. Информация о конференции размещена на сайте . Место проведения конференции: Санкт-Петербургский государственный экономический университет, г. Санкт-Петербург, Набережная канала Грибоедова, д. 30-32 Конференция проводится в смешанном формате: очное участие / заочное участие (подключение к трансляции). Участие в конференции бесплатное. ЗАЯВКА на участие в конференции направляется с помощью заполнения электронной формы по ссылке в срок до 17 апреля 2023 г. Итоговый документ конференции – сборник материалов конференции. Размещается в РИНЦ Подробная информация содержится в Требованиях к оформлению тезисов. . Оргкомитет конференции: Кафедра банков, финансовых рынков и страхования СПбГЭУ E-mail: finsider2022@mail.ru Тел.: (812) 310-26-91, внутр. 3572 Контактное лицо: Клочкова Елена Николаевна, доцент кафедры банков, финансовых рынков и страхования.",
        "org_name": "",
        "themes": "Конференции,",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "Место проведения конференции: Санкт-Петербургский государственный экономический университет, г. Санкт-Петербург, Набережная канала Грибоедова, д. 30-32",
        "contacts": " E-mail: finsider2022@mail.ru Тел.: (812) 310-26-91, внутр. 3572 Контактное лицо: Клочкова Елена Николаевна, доцент кафедры банков, финансовых рынков и страхования.",
        "rinc": true
    },
    {
        "conf_id": "unecon_konferencziya-chelovekoorientirovannoe-upravlenie-budushhee-czifrovogo-obshhestva",
        "hash": "2f3bf7084876519ff36665a5ed999500",
        "un_name": "СПбГЭУ",
        "local": true,
        "reg_date_begin": "2022-12-15",
        "reg_date_end": "2023-04-15",
        "conf_date_begin": "2023-05-18",
        "conf_date_end": "2023-05-19",
        "conf_card_href": "https://unecon.ru/announcements/konferencziya-chelovekoorientirovannoe-upravlenie-budushhee-czifrovogo-obshhestva/",
        "reg_href": "отсутствует",
        "conf_name": "Конференция «Человекоориентированное управление: будущее цифрового общества»",
        "conf_s_desc": "18-19 мая 2023 года состоится Национальная научно-практическая конференция с международным участием «Человекоориентированное управление: будущее цифрового общества».",
        "conf_desc": " 18-19 мая 2023 года состоится Национальная научно-практическая конференция с международным участием «Человекоориентированное управление: будущее цифрового общества». Формат конференции:дистанционный (онлайн) с использованием цифровых сервисов Яндекс Телемост, Moodle, Zoom. Публикация сборника:материалы докладов будут опубликованы в электронном Сборнике материалов конференции с постатейной индексацией в РИНЦ. Публикация статей бесплатная. Регистрация на конференцию осуществляется в онлайн-форме с 15 декабря 2022 года до 15 апреля 2023 года. Форма для регистрации на конференцию: https://forms.yandex.ru/u/638bbf3043f74f59cc5d0c81/ Программой конференции предусмотрено проведение секционных заседаний (18 мая) и научно-практических круглых столов (19 мая). Подробности в Информационном письме .",
        "org_name": "",
        "themes": "Конференции,",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    },
    {
        "conf_id": "unecon_konferencziya-imperativy-ustojchivogo-razvitiya-soczialno-ekonomicheskoj-sistemy-mezhdu-teoriej-i-praktikoj",
        "hash": "bb48e50cdb1d66816de87a152d5a5c29",
        "un_name": "СПбГЭУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-19",
        "conf_date_end": "2023-04-20",
        "conf_card_href": "https://unecon.ru/announcements/konferencziya-imperativy-ustojchivogo-razvitiya-soczialno-ekonomicheskoj-sistemy-mezhdu-teoriej-i-praktikoj/",
        "reg_href": "",
        "conf_name": "Конференция «Императивы устойчивого развития социально-экономической системы: между теорией и практикой»",
        "conf_s_desc": "19–20 апреля 2023 г. Институт магистратуры СПбГЭУ проводит XII Национальную научно-практическую конференцию «Императивы устойчивого развития социально-экономической системы: между теорией и практикой».",
        "conf_desc": " 19–20 апреля 2023 г. Институт магистратуры СПбГЭУ проводит XI I Национальную научно-практическую конференцию «Императивы устойчивого развития социально-экономической системы: между теорией и практикой». Конференция будет проходить по 33 рабочим секциям и призвана стать научно-информационной площадкой для обсуждения проблем устойчивого развития мировой и региональной экономики, социально-экономических проблем современного общества, выполняющей задачи комплексного информационного обеспечения процессов управления как на уровне отдельных государственных и хозяйственных организаций, так и в крупных региональных и межрегиональных кластерах. Критическое осмысление и системный анализ современных особенностей устойчивого развития социально-экономической системы, разработка новых подходов в решении социально-экономических проблем, их открытое обсуждение с представителями научного и бизнес-сообщества будет способствовать развитию новых научных направлений, формированию проблематики научных исследований, вовлечению большего числа заинтересованных участников в решение насущных проблем современного общества. Участники конференции: отечественные и зарубежные ученые, представители бизнес-сообщества, органов государственной и муниципальной власти, преподаватели вузов, магистранты СПбГЭУ и других образовательных учреждений высшего образования. Рабочий язык конференции: русский, английский. Формат конференции: конференция будет проходить в смешанном формате с применением технологий организации видеоконференцсвязи, а также возможностей цифровой образовательной системы MOODLE. По результатам конференции издаются сборники лучших докладов участников конференции: профессорско-преподавательского состава и обучающихся Института магистратуры СПбГЭУ. Сборники материалов конференции будут размещены в научной электронной библиотеке eLIBRARY.RU и проиндексированы в РИНЦ. Контактная информация: Адрес эл. почты: magconference@unecon.ru Петров Максим Александрович Информационное письмо",
        "org_name": "",
        "themes": "Конференции,",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Адрес эл. почты: magconference@unecon.ru Петров Максим Александрович",
        "contacts": " Контактная информация: Адрес эл. почты: magconference@unecon.ru Петров Максим Александрович magconference@unecon.ru",
        "rinc": true
    },
    {
        "conf_id": "unecon_nauchnaya-konferencziya-aspirantov",
        "hash": "6235b235016634fb5f2a531c65662b4b",
        "un_name": "СПбГЭУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-05-18",
        "conf_date_end": "2023-05-18",
        "conf_card_href": "https://unecon.ru/announcements/nauchnaya-konferencziya-aspirantov/",
        "reg_href": "",
        "conf_name": "Научная конференция аспирантов",
        "conf_s_desc": "18 мая 2023 года состоится Научная конференция аспирантов «Повышение конкурентоспособности отечественной науки: развитие в условиях мировой нестабильности».",
        "conf_desc": " 18 мая 2023 года состоится Научная конференция аспирантов «Повышение конкурентоспособности отечественной науки: развитие в условиях мировой нестабильности». Цели конференции: Контактная информация: Демидова Людмила Геннадьевна – директор Института подготовки и аттестации научно-педагогических кадров E-mail: aspirantura@unecon.ru ; телефон: 310-21-81, 570-22-06 Погорельцев Александр Сергеевич – ответственный за научно-исследовательскую работу аспирантов E-mail: pogoreltsevas@unecon.ru ; телефон: 500-43-11; 458-97-30 (добавочный 4860) Тряпицына Алла Анатольевна – начальник отдела КНДО E-mail: nirs@finec.ru ; телефон: 310-20-29 Информационное письмо Правила оформления публикации для победителей и участников научной конференции аспирантов — 2023 Приказ «О подготовке и проведении научной конференции аспирантов СПбГЭУ — 2023»",
        "org_name": "",
        "themes": "Конференции,",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": " Контактная информация: Демидова Людмила Геннадьевна – директор Института подготовки и аттестации научно-педагогических кадровE-mail: aspirantura@unecon.ru; телефон: 310-21-81, 570-22-06 aspirantura@unecon.ru Погорельцев Александр Сергеевич – ответственный за научно-исследовательскую работу аспирантовE-mail: pogoreltsevas@unecon.ru; телефон: 500-43-11; 458-97-30 (добавочный 4860) pogoreltsevas@unecon.ru Тряпицына Алла Анатольевна – начальник отдела КНДОE-mail: nirs@finec.ru; телефон: 310-20-29 nirs@finec.ru",
        "rinc": false
    }
]