[
    {
        "conf_id": "unecon_konferencziya-brending-kak-kommunikaczionnaya-tehnologiya-xxi-veka",
        "hash": "a251f7019da62f0068ba320adf9fbc2e",
        "un_name": "СПбГЭУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-27",
        "conf_date_end": "2023-03-02",
        "conf_card_href": "https://unecon.ru/announcements/konferencziya-brending-kak-kommunikaczionnaya-tehnologiya-xxi-veka/",
        "reg_href": "",
        "conf_name": "Конференция «Брендинг как коммуникационная технология XXI века»",
        "conf_s_desc": "27 февраля — 2 марта 2023 года состоится IX Международная научно-практическая конференция «Брендинг как коммуникационная технология XXI века».",
        "conf_desc": " 27 февраля — 2 марта 2023 года состоится IX Международная научно-практическая конференция «Брендинг как коммуникационная технология XXI века». Конференцию проводит кафедра коммуникационных технологий и связей с общественностью в партнерстве с Европейским институтом паблик рилейшнз (Париж), Псковским госуниверситетом и Международной академией бизнеса и новых технологий (МУБиНТ, Ярославль). Подробности в Информационном письме .",
        "org_name": "",
        "themes": "Конференции,",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "unecon_konferencziya-nauchnye-issledovaniya-molodyh-uchenyh-tendenczii-razvitiya-v-usloviyah-neopredelennosti",
        "hash": "32ca9603174fb6b3e857240eee9d72d9",
        "un_name": "СПбГЭУ",
        "local": true,
        "reg_date_begin": "2023-03-31",
        "reg_date_end": "",
        "conf_date_begin": "2023-04-11",
        "conf_date_end": "2023-04-11",
        "conf_card_href": "https://unecon.ru/announcements/konferencziya-nauchnye-issledovaniya-molodyh-uchenyh-tendenczii-razvitiya-v-usloviyah-neopredelennosti/",
        "reg_href": "https://vk.com/away.php?to=https%3A%2F%2Fforms.gle%2FSs2fGRQnr33CAkDH8&post=-52015176_2677&cc_key=",
        "conf_name": "Конференция «Научные исследования молодых ученых: тенденции развития в условиях неопределенности»",
        "conf_s_desc": "11 апреля 2023 года состоится X Международная научно-практическая конференция: «Научные исследования молодых ученых: тенденции развития в условиях неопределенности».",
        "conf_desc": " 11 апреля 2023 года состоится X Международная научно-практическая конференция: «Научные исследования молодых ученых: тенденции развития в условиях неопределенности». Приглашаем к участию студентов высших учебных заведений, обучающихся по программам бакалавриата, специалитета и магистратуры, молодых преподавателей и аспирантов! Ссылка на регистрацию: https://forms.gle/Ss2fGRQnr33CAkDH8 . Регистрация до 31 марта 2023 года. Обращаем Ваше внимание, что заявки рассматриваются только при наличии регистрации и высланного на электронный адрес оргкомитета smu.konf@gmail.com текста статьи. По всем вопросам можете обращаться на почту оргкомитета smu.konf@gmail.com . С более подробной информацией о конференции и порядке предоставления работ можете ознакомиться в информационном письме .",
        "org_name": "",
        "themes": "Конференции,",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Обращаем Ваше внимание, что заявки рассматриваются только при наличии регистрации и высланного на электронный адрес оргкомитета smu.konf@gmail.com текста статьи.",
        "contacts": " Обращаем Ваше внимание, что заявки рассматриваются только при наличии регистрации и высланного на электронный адрес оргкомитета smu.konf@gmail.com текста статьи. smu.konf@gmail.com По всем вопросам можете обращаться на почту оргкомитета smu.konf@gmail.com. С более подробной информацией о конференции и порядке предоставления работ можете ознакомиться в информационном письме. smu.konf@gmail.com",
        "rinc": false
    },
    {
        "conf_id": "unecon_konferencziya-chelovekoorientirovannoe-upravlenie-budushhee-czifrovogo-obshhestva",
        "hash": "2f3bf7084876519ff36665a5ed999500",
        "un_name": "СПбГЭУ",
        "local": true,
        "reg_date_begin": "2022-12-15",
        "reg_date_end": "2023-04-15",
        "conf_date_begin": "2023-05-18",
        "conf_date_end": "2023-05-19",
        "conf_card_href": "https://unecon.ru/announcements/konferencziya-chelovekoorientirovannoe-upravlenie-budushhee-czifrovogo-obshhestva/",
        "reg_href": "отсутствует",
        "conf_name": "Конференция «Человекоориентированное управление: будущее цифрового общества»",
        "conf_s_desc": "18-19 мая 2023 года состоится Национальная научно-практическая конференция с международным участием «Человекоориентированное управление: будущее цифрового общества».",
        "conf_desc": " 18-19 мая 2023 года состоится Национальная научно-практическая конференция с международным участием «Человекоориентированное управление: будущее цифрового общества». Формат конференции:дистанционный (онлайн) с использованием цифровых сервисов Яндекс Телемост, Moodle, Zoom. Публикация сборника:материалы докладов будут опубликованы в электронном Сборнике материалов конференции с постатейной индексацией в РИНЦ. Публикация статей бесплатная. Регистрация на конференцию осуществляется в онлайн-форме с 15 декабря 2022 года до 15 апреля 2023 года. Форма для регистрации на конференцию: https://forms.yandex.ru/u/638bbf3043f74f59cc5d0c81/ Программой конференции предусмотрено проведение секционных заседаний (18 мая) и научно-практических круглых столов (19 мая). Подробности в Информационном письме .",
        "org_name": "",
        "themes": "Конференции,",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    }
]