[
    {
        "conf_id": "unecon_konferencziya-professionalno-orientirovannoe-obuchenie-yazykam-realnost-i-perspektivy",
        "hash": "ddea8d10f661ab1f21fd75f51cf8fdd1",
        "un_name": "СПбГЭУ",
        "local": true,
        "reg_date_begin": "2023-02-03",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-14",
        "conf_date_end": "2023-02-16",
        "conf_card_href": "https://unecon.ru/announcements/konferencziya-professionalno-orientirovannoe-obuchenie-yazykam-realnost-i-perspektivy/",
        "reg_href": "https://docs.google.com/forms/d/e/1FAIpQLSdScRH-Khvccx1CtHnE8eOWZHWSRNrN5ebvfI4coZW0uY7LKw/viewform",
        "conf_name": "Конференция «Профессионально-ориентированное обучение языкам: реальность и перспективы»",
        "conf_s_desc": "Уважаемые коллеги, приглашаем вас принять участие в Ежегодной Всероссийской научно-практической конференции с международным участием «Профессионально-ориентированное обучение языкам: реальность и перспективы», которая состоится 14-16 февраля 2023 года в СПбГЭУ.",
        "conf_desc": " Уважаемые коллеги, приглашаем вас принять участие в Ежегодной Всероссийской научно-практической конференции с международным участием «Профессионально-ориентированное обучение языкам: реальность и перспективы», которая состоится 14-16 февраля 2023 года в СПбГЭУ. К участию приглашаются ученые-филологи, педагоги, психологи, методисты, лингводидакты, преподаватели вузов, колледжей, учреждений дополнительного образования, аспиранты, магистранты – все, кто профессионально занимается теорией и практикой преподавания языков и культур. Научные направления конференции 1. Профессионально-ориентированная лексика: эффективные стратегии обучения в дистанционном и гибридном формате: вызовы современной эпохи. 2. Современные тенденции обучения грамматической стороне речи и профессионально-ориентированному переводу в дистанционном и гибридном формате. 3. Современные подходы к профессионально-ориентированному чтению и письму. 4. Межкультурный компонент профессионально-ориентированного обучения языку. 5. Психолого-педагогические возможности иностранного языка как учебной дисциплины в профессиональной подготовке современного специалиста. 6. Профессиональный дискурс лингвиста. Программа конференции Предполагается возможность выступления на пленарном заседании (20 мин.), на секционных заседаниях (10 мин.). Планируется работа следующих секций: Cекция 1. Формирование коммуникативной компетенции как комплексная междисциплинарная лингводидактическая проблема Секция 2. Преподавание и изучение иностранного языка в дистанционном и гибридном формате: вызовы современной эпохи Секция 3. Современные подходы к профессионально-ориентированному чтению и письму Секция 4. Психолого-педагогические возможности иностранного языка как учебной дисциплины в профессиональной подготовке и воспитании современного специалиста Секция 5. Межкультурный компонент профессионально-ориентированного обучения языку. Секция 6. Профессифональный дискурс лингвиста. Заявка на участие в конференции и тезисы доклада оформляются on-line до 03 февраля 2023 года. Регистрация Тезисы объемом от 900 до 1800 знаков с пробелами должны быть оформлены в виде связного текста, сопровождаться ключевыми слова (от 5 до 7). Тезисы являются обязательным компонентом заявки и не публикуются. В период с 3 по 10 февраля 2023 года Оргкомитет рассмотрит все поступившие заявки и сообщит о своем решении. Оргкомитет оставляет за собой право отклонить темы докладов, не соответствующие магистральным направлениям работы указанных секций. Возможны следующие формы участия в конференции: очное участие с докладом и публикацией статьи, очное участие с докладом, on-line с докладом и публикацией статьи, on-line с докладом, в качестве слушателя. Все участники получают сертификат. Официальные приглашения участникам конференции будут разосланы Оргкомитетом после 10 февраля. Участникам конференции предоставляется возможность участвовать в программе повышения квалификации «Профессионально-ориентированное обучение языкам: реальность и перспективы», которая пройдет с 14 по 16 февраля 2023 г. в рамках Ежегодной Всероссийской научно-практической конференции с международным участием в Санкт-Петербурге в объеме 36 академических часов. По окончании обучения выдается Удостоверение о повышении квалификации установленного образца. Программа ПК Контактная информация: Ученый секретарь конференции Суворова Мария Афанасьевна +7 (911) 241-06-02 Секретарь оргкомитета Буль Юлия Валерьевна +7 (911) 225-53-66 Электронный адрес конференции konf-unecon-2018@yandex.ru По итогам конференции планируется издание материалов (издание зарегистрировано в РИНЦ ). Статьи в сборник материалов конференции принимаются до 17.03.2023 года. Готовность печатного экземпляра – до 01.06.2023 года. Требования к оформлению статьи",
        "org_name": "",
        "themes": "Конференции,",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Электронный адрес конференции konf-unecon-2018@yandex.ru",
        "contacts": " Контактная информация: konf-unecon-2018@yandex.ru",
        "rinc": true
    },
    {
        "conf_id": "unecon_nauchno-prakticheskaya-konferencziya-studentov-economics-business-youth-2",
        "hash": "0f05c4e38d91ae7f81f53f8b356e5cad",
        "un_name": "СПбГЭУ",
        "local": true,
        "reg_date_begin": "2023-02-24",
        "reg_date_end": "2023-02-28",
        "conf_date_begin": "2023-02-25",
        "conf_date_end": "2023-02-28",
        "conf_card_href": "https://unecon.ru/announcements/nauchno-prakticheskaya-konferencziya-studentov-economics-business-youth-2/",
        "reg_href": "отсутствует",
        "conf_name": "Научно-практическая конференция студентов «Economics. Business. Youth»",
        "conf_s_desc": "Уважаемые студенты, магистранты и аспиранты! Приглашаем вас принять участие в работе XIII всероссийской (с международным участием) научно-практической конференции студентов «Economics. Business. Youth», которая состоится 24-28 февраля 2023 г. Конференция проводится дистанционно в формате видеопрезентаций кафедрой английского языка № 1.",
        "conf_desc": " Уважаемые студенты, магистранты и аспиранты! Приглашаем вас принять участие в работе XIII всероссийской (с международным участием) научно-практической конференции студентов «Economics. Business. Youth», которая состоится 24-28 февраля 2023 г. Конференция проводится дистанционно в формате видеопрезентаций кафедрой английского языка № 1. Тема конференции: « Национальная экономика в условиях современных и глобальных вызовов: проблемы и решения ». В рамках заявленной темы работают следующие секции: 1. Economic trends 2. Management in the 21st century 3. Marketing, Advertising and PR 4. Cross cultural issues 5. Human Resources Management 6. Accounting and Finance 7. Business and Business Technologies 8. Russia Today 9. Tourism and Hospitality business 10. Sociology and Society Рабочий язык конференции – английский. Возможны секции / круглые столы на других языках. По итогам конференции планируется публикация сборника «Economics. Business. Youth: Материалы XIII всероссийской (с международным участием) научно-практической конференции студентов». Готовые видеопрезентации принимаются по 24 февраля включительно, тексты статей по 28 февраля включительно по электронному адресу: ovsuslova@yandex.ru Вместе с видеопрезентацией просьба заполнить заявку по-русски (см. далее). Требования и образец оформления статьи и рецензии на работу находятся в Положении о конференции (Приложение №2 и №3). Обязательным условием является видеофрагмент/слайд о себе в свободной форме (~15-20 секунд от общего времени презентации). Продолжительность видеовыступления – не более 5 мин. Максимальный размер видеофайла – 100 мбайт. Работы оцениваются по следующим критериям: Видеопрезентации будут размещены на платформе Moodle СПбГЭУ. Доступ для участников и слушателей конференции предоставляется по адресу e-mail, указанному в заявке на участие в конференции. Регламент работы жюри: 25-28 февраля – работа жюри 27-28 февраля – доступ к просмотру и голосованию всех зарегистрированных участников и слушателей конференции По всем интересующим вопросам обращаться в оргкомитет конференции по электронному адресу: ovsuslova@yandex.ru . Вся полезная информация и обновления: http://vk.com/club67078000 , а также в Положении «О проведении XII всероссийской (с международным участием) научно-практической конференции студентов «Economics. Business. Youth» для студентов бакалавриата, специалитета, магистратуры СПбГЭУ и других вузов» (прилагается). Образец оформления статьи Образец заявления Дополнительная информация",
        "org_name": "",
        "themes": "Конференции,",
        "online": false,
        "conf_href": "",
        "offline": true,
        "conf_address": "Готовые видеопрезентации принимаются по 24 февраля включительно, тексты статей по 28 февраля включительно по электронному адресу: ovsuslova@yandex.ru",
        "contacts": " ovsuslova@yandex.ru Видеопрезентации будут размещены на платформе Moodle СПбГЭУ. Доступ для участников и слушателей конференции предоставляется по адресу e-mail, указанному в заявке на участие в конференции. ovsuslova@yandex.ru",
        "rinc": false
    },
    {
        "conf_id": "unecon_konferencziya-brending-kak-kommunikaczionnaya-tehnologiya-xxi-veka",
        "hash": "a251f7019da62f0068ba320adf9fbc2e",
        "un_name": "СПбГЭУ",
        "local": true,
        "reg_date_begin": "",
        "reg_date_end": "",
        "conf_date_begin": "2023-02-27",
        "conf_date_end": "2023-03-02",
        "conf_card_href": "https://unecon.ru/announcements/konferencziya-brending-kak-kommunikaczionnaya-tehnologiya-xxi-veka/",
        "reg_href": "",
        "conf_name": "Конференция «Брендинг как коммуникационная технология XXI века»",
        "conf_s_desc": "27 февраля — 2 марта 2023 года состоится IX Международная научно-практическая конференция «Брендинг как коммуникационная технология XXI века».",
        "conf_desc": " 27 февраля — 2 марта 2023 года состоится IX Международная научно-практическая конференция «Брендинг как коммуникационная технология XXI века». Конференцию проводит кафедра коммуникационных технологий и связей с общественностью в партнерстве с Европейским институтом паблик рилейшнз (Париж), Псковским госуниверситетом и Международной академией бизнеса и новых технологий (МУБиНТ, Ярославль). Подробности в Информационном письме .",
        "org_name": "",
        "themes": "Конференции,",
        "online": false,
        "conf_href": "",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": false
    },
    {
        "conf_id": "unecon_konferencziya-chelovekoorientirovannoe-upravlenie-budushhee-czifrovogo-obshhestva",
        "hash": "2f3bf7084876519ff36665a5ed999500",
        "un_name": "СПбГЭУ",
        "local": true,
        "reg_date_begin": "2022-12-15",
        "reg_date_end": "2023-04-15",
        "conf_date_begin": "2023-05-18",
        "conf_date_end": "2023-05-19",
        "conf_card_href": "https://unecon.ru/announcements/konferencziya-chelovekoorientirovannoe-upravlenie-budushhee-czifrovogo-obshhestva/",
        "reg_href": "отсутствует",
        "conf_name": "Конференция «Человекоориентированное управление: будущее цифрового общества»",
        "conf_s_desc": "18-19 мая 2023 года состоится Национальная научно-практическая конференция с международным участием «Человекоориентированное управление: будущее цифрового общества».",
        "conf_desc": " 18-19 мая 2023 года состоится Национальная научно-практическая конференция с международным участием «Человекоориентированное управление: будущее цифрового общества». Формат конференции:дистанционный (онлайн) с использованием цифровых сервисов Яндекс Телемост, Moodle, Zoom. Публикация сборника:материалы докладов будут опубликованы в электронном Сборнике материалов конференции с постатейной индексацией в РИНЦ. Публикация статей бесплатная. Регистрация на конференцию осуществляется в онлайн-форме с 15 декабря 2022 года до 15 апреля 2023 года. Форма для регистрации на конференцию: https://forms.yandex.ru/u/638bbf3043f74f59cc5d0c81/ Программой конференции предусмотрено проведение секционных заседаний (18 мая) и научно-практических круглых столов (19 мая). Подробности в Информационном письме .",
        "org_name": "",
        "themes": "Конференции,",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "",
        "contacts": "",
        "rinc": true
    }
]