[
    {
        "conf_id": "uni_dubna_ccf115f3-f522-480b-ab1c-ec5c31b94d68",
        "hash": "494cae3fff49a9741e5510dfdb06de2e",
        "un_name": "Государственный университет \"Дубна\"",
        "local": false,
        "reg_date_begin": "2023-02-16",
        "reg_date_end": "2023-02-17",
        "conf_date_begin": "2023-02-16",
        "conf_date_end": "2023-02-17",
        "conf_card_href": "https://conf.uni-dubna.ru/Conference?id=ccf115f3-f522-480b-ab1c-ec5c31b94d68",
        "reg_href": "отсутствует",
        "conf_name": "II ВСЕРОССИЙСКАЯ НАУЧНО-ПРАКТИЧЕСКАЯ КОНФЕРЕНЦИЯ С МЕЖДУНАРОДНЫМ УЧАСТИЕМ «Актуальные проблемы противодействия экстремизму и терроризму на современном этапе»",
        "conf_s_desc": "16-17 февраля 2023 года Новосибирский военный ордена Жукова институт имени генерала армии И.К. Яковлева войск национальной гвардии Российской Федерации, Сибирский институт управления – филиал Российской академии народного хозяйства и государственной службы при Президенте Российской Федерации совместно с Министерством региональной политики Новосибирской области и Новосибирским филиалом Московской академии Следственного комитета Российской Федерации проводят II Всероссийскую научно-практическую конференцию с международным участием по теме: «Актуальные проблемы противодействия экстремизму и терроризму на современном этапе». К участию приглашаются научно-педагогические работники и обучающиеся образовательных организаций высшего образования Российской Федерации и других стран, а также представители органов государственной власти и местного самоуправления. Мероприятие направлено на обобщение и обмен накопленным опытом работы в области противодействия экстремизму и терроризму, обсуждение правовых основ, педагогических, психологических и иных исследований, посвященных профилактике экстремистских проявлений в молодежной среде. Выявление условий, для недопущения вовлечения населения в экстремистскую и террористическую деятельность. Определение специфики и особенностей работы силовых структур по противодействию экстремизму и терроризму.",
        "conf_desc": " О нас 16-17 февраля 2023 года Новосибирский военный ордена Жукова институт имени генерала армии И.К. Яковлева войск национальной гвардии Российской Федерации, Сибирский институт управления – филиал Российской академии народного хозяйства и государственной службы при Президенте Российской Федерации совместно с Министерством региональной политики Новосибирской области и Новосибирским филиалом Московской академии Следственного комитета Российской Федерации проводят II Всероссийскую научно-практическую конференцию с международным участием по теме: «Актуальные проблемы противодействия экстремизму и терроризму на современном этапе». К участию приглашаются научно-педагогические работники и обучающиеся образовательных организаций высшего образования Российской Федерации и других стран, а также представители органов государственной власти и местного самоуправления. Мероприятие направлено на обобщение и обмен накопленным опытом работы в области противодействия экстремизму и терроризму, обсуждение правовых основ, педагогических, психологических и иных исследований, посвященных профилактике экстремистских проявлений в молодежной среде. Выявление условий, для недопущения вовлечения населения в экстремистскую и террористическую деятельность. Определение специфики и особенностей работы силовых структур по противодействию экстремизму и терроризму. Информация Для участия в работе конференции необходимо не позднее 6 февраля 2022 года заполнить регистрационную форму: https://forms.yandex.ru/cloud/63c9ccbb068ff0a4f34b57f5/  Конференция будет организована в оффлайн режиме с соблюдением необходимых требований санитарных правил и гигиенических нормативов по выполнению противоэпидемиологических мероприятий. Участники из других регионов (стран) примут участие в режиме видеоконференции на платформе: Microsoft Teams (только для секции №2 по теме: «Противодействие терроризму и экстремизму: синергия науки, теории и практики») Расходы на участие в конференции, включая проезд и проживание, несет направляющая сторона. Учитывая пандемию COVID-19, организаторы могут внести изменения в формат проведения конференции. По итогам конференции будет сформирован сборник научных трудов с последующим размещением в научной электронной библиотеке elibrary.ru и регистрацией в национальной библиографической базе РИНЦ (Российский индекс цитирования). Оргкомитет обращает внимание, что оригинальность текстов статей должна быть не ниже 60% (проверяется сайтом АнтиплагиатВУЗ), а также просит соблюдать указанные сроки и строгое соответствие ГОСТ-Р 7.0.7-2021 (приложение 1). Материалы статей принимаются до 28 февраля 2023 года. Материалы, не соответствующие указанным требованиям и не прошедшие проверку на заимствование (антиплагиат), к публикации не принимаются.  Контакты по организации работы пленарного заседания: Крупницкая Валерия Игоревна, кандидат юридических наук, доцент Контактный телефон: 8(383)373-12-95. Email: krupnitskaya-vi@ranepa.ru  Санин Владислав Евгеньевич, полковник, кандидат юридических наук Контактный телефон: 8-999-304-18-87, 7107-43-96. Email: sanin.vlad1983@yandex.ru  Контакты по организации работы секции № 1: Брашнина Оксана Александровна, старший преподаватель кафедры уголовного права и процесса Контактный телефон: 8(383)373-15-34. Email: brashnina-oa@ranepa.ru Меркулов Сергей Владимирович, майор, старший научный сотрудник научно-исследовательского отделения научно-исследовательского и редакционно-издательского отдела. Контактный телефон: 8-996-072-96-26, 7107-42-31. Email: sergeyivanoff2015@yandex.ru  Контакты по организации работы секции № 2: Крупницкая Валерия Игоревна, кандидат юридических наук, доцент Контактный телефон: 8(383)373-12-95. Email: krupnitskaya-vi@ranepa.ru  Санин Владислав Евгеньевич, полковник, кандидат юридических наук Контактный телефон: 8-999-304-18-87, 7107-43-96. Email: sanin.vlad1983@yandex.ru  Контакты по организации работы секции № 3: Шевцова Елена Владимировна, кандидат политических наук Контактный телефон: 8(383)373-1-208, 8-913-903-58-75. Email: shevtsova-ev@ranepa.ru  Контакты по организации круглого стола: Бальчугов Сергей Георгиевич, полковник юстиции, кандидат педагогических наук. Контактный телефон: 8-913-943-50-77, 7107-43-61. Email: vnok00@ngs.ru   Дополнительная информация представлена в информационном письме в разделе \"ДОКУМЕНТЫ\".",
        "org_name": "Расходы на участие в конференции, включая проезд и проживание, несет направляющая сторона. Учитывая пандемию COVID-19, организаторы могут внести изменения в формат проведения конференции.",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": false,
        "conf_address": "16.02.2023-17.02.2023, Новосибирский военный ордена Жукова институт имени генерала армии И.К. Яковлева войск национальной гвардии Российской Федерации (г. Новосибирск, ул. Ключ-Камышенское Плато, 6/2).",
        "contacts": "Контакты по организации работы пленарного заседания: Контактный телефон: 8(383)373-12-95. Email: krupnitskaya-vi@ranepa.ru Контактный телефон: 8-999-304-18-87, 7107-43-96. Email: sanin.vlad1983@yandex.ru Контакты по организации работы секции № 1: Контактный телефон: 8(383)373-15-34. Email: brashnina-oa@ranepa.ru Контактный телефон: 8-996-072-96-26, 7107-42-31. Email: sergeyivanoff2015@yandex.ru Контакты по организации работы секции № 2: Контактный телефон: 8(383)373-12-95. Email: krupnitskaya-vi@ranepa.ru Контактный телефон: 8-999-304-18-87, 7107-43-96. Email: sanin.vlad1983@yandex.ru Контакты по организации работы секции № 3: Контактный телефон: 8(383)373-1-208, 8-913-903-58-75. Email: shevtsova-ev@ranepa.ru Контакты по организации круглого стола: Контактный телефон: 8-913-943-50-77, 7107-43-61. Email: vnok00@ngs.ru",
        "rinc": true
    },
    {
        "conf_id": "uni_dubna_d6ee15cd-2517-4396-b15b-b26caaf64248",
        "hash": "4e88f7f40cbecb3c8ce4f71a751767e9",
        "un_name": "Государственный университет \"Дубна\"",
        "local": false,
        "reg_date_begin": "2023-03-04",
        "reg_date_end": "2023-03-05",
        "conf_date_begin": "2023-04-17",
        "conf_date_end": "2023-04-18",
        "conf_card_href": "https://conf.uni-dubna.ru/Conference?id=d6ee15cd-2517-4396-b15b-b26caaf64248",
        "reg_href": "отсутствует",
        "conf_name": "X Международная научно-практическая конференция \"Психология третьего тысячелетия\"",
        "conf_s_desc": "Ежегодная международная конференция, посвященная обсуждению широкого круга методологических, теоретических и практических проблем психологической науки. Основные темы конференции: актуальные проблемы общей, культурно-исторической, возрастной, дифференциальной, социальной психологии, а также нейропсихологии, психокоррекции, психодиагностики и практической психологии.",
        "conf_desc": " О нас Ежегодная международная конференция, посвященная обсуждению широкого круга методологических, теоретических и практических проблем психологической науки. Основные темы конференции: актуальные проблемы общей, культурно-исторической, возрастной, дифференциальной, социальной психологии, а также нейропсихологии, психокоррекции, психодиагностики и практической психологии. Информация К участию в конференции приглашаются научно-педагогические кадры, психологи-практики, молодые специалисты, аспиранты и студенты в соавторстве с научным руководителем (магистранты, студенты 4 курса бакалавриата и 5 курса специалитета).  По результатам работы конференции будет издан электронный сборник материалов конференции, который будет проиндексирован в системе РИНЦ и размещен в eLibrary.  Порядок проведения конференции: 17 апреля 2023 г. работа конференции пройдет в очном формате в конференц-зале государственного университета «Дубна» (Московская область, г.Дубна, ул. Университетская, д. 19, корпус 1, ауд. 300), 18 апреля 2023 г. работа конференции пройдет в онлайн-режиме.  В рамках работы конференции планируются: доклады, мастер-классы, воркшопы и круглый стол на тему « Перспективы российской психологии в современной социально-политической ситуации ».  Формы участия в конференции: очная (публикация в сборнике и выступление с докладом: в режиме онлайн-трансляции или в стенах Университета) и заочная (публикация в сборнике).  Рабочий язык конференции – русский. Принимаются также материалы на английском языке. Возможно рассмотрение материалов на других языках по согласованию с оргкомитетом конференции.  Заявки на участие в конференции и материалы для публикации в сборнике принимаются до 10 февраля 2023 г. (включительно). Все присланные материалы пройдут процедуры рецензирования членами оргкомитета. В случае необходимости авторского редактирования материалов, они будут высланы автору для доработки. Список материалов, принятых к публикации, будет опубликован на странице конференции 15 марта 2023 г. в разделе «документы».  Организационный взнос для участия в конференции и публикации материалов в сборнике – 1000 руб. Проезд до места проведения конференции и проживание осуществляется за счет участников.  В случае неблагоприятной эпидемиологической обстановки конференция будет проведена полностью в режиме онлайн с возможной корректировкой программы.  Требования к оформлению материалов см. в разделе «документы».  Организаторы: Венгер А.Л., доктор психологических наук, профессор кафедры психологии Гончаров О.А., доктор психологических наук, профессор кафедры психологии Назаров А.И., кандидат педагогических наук (по психологии), доцент кафедры психологии Сахарова Н.А. ( председатель оргкомитета конференции ), кандидат психологических наук, заведующий кафедрой психологии Щеблыкина Ж.В. ( секретарь оргкомитета конференции ), старший преподаватель кафедры психологии Ющенкова Д.В., кандидат психологических наук, доцент кафедры психологии  Контактные данные оргкомитета: PsyConfDubna@uni-dubna.ru ",
        "org_name": "Организаторы:",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "17.04.2023-18.04.2023, Г. ДУБНА МОСКОВСКОЙ ОБЛАСТИ, УЛ. УНИВЕРСИТЕТСКАЯ 19",
        "contacts": "Контактные данные оргкомитета: PsyConfDubna@uni-dubna.ru",
        "rinc": true
    }
]