[
    {
        "conf_id": "uni_dubna_d6ee15cd-2517-4396-b15b-b26caaf64248",
        "hash": "4e88f7f40cbecb3c8ce4f71a751767e9",
        "un_name": "Государственный университет \"Дубна\"",
        "local": false,
        "reg_date_begin": "2023-03-04",
        "reg_date_end": "2023-03-05",
        "conf_date_begin": "2023-04-17",
        "conf_date_end": "2023-04-18",
        "conf_card_href": "https://conf.uni-dubna.ru/Conference?id=d6ee15cd-2517-4396-b15b-b26caaf64248",
        "reg_href": "отсутствует",
        "conf_name": "X Международная научно-практическая конференция \"Психология третьего тысячелетия\"",
        "conf_s_desc": "Ежегодная международная конференция, посвященная обсуждению широкого круга методологических, теоретических и практических проблем психологической науки. Основные темы конференции: актуальные проблемы общей, культурно-исторической, возрастной, дифференциальной, социальной психологии, а также нейропсихологии, психокоррекции, психодиагностики и практической психологии.",
        "conf_desc": " О нас Ежегодная международная конференция, посвященная обсуждению широкого круга методологических, теоретических и практических проблем психологической науки. Основные темы конференции: актуальные проблемы общей, культурно-исторической, возрастной, дифференциальной, социальной психологии, а также нейропсихологии, психокоррекции, психодиагностики и практической психологии. Информация К участию в конференции приглашаются научно-педагогические кадры, психологи-практики, молодые специалисты, аспиранты и студенты в соавторстве с научным руководителем (магистранты, студенты 4 курса бакалавриата и 5 курса специалитета).  По результатам работы конференции будет издан электронный сборник материалов конференции, который будет проиндексирован в системе РИНЦ и размещен в eLibrary.  Порядок проведения конференции: 17 апреля 2023 г. работа конференции пройдет в очном формате в конференц-зале государственного университета «Дубна» (Московская область, г.Дубна, ул. Университетская, д. 19, корпус 1, ауд. 300), 18 апреля 2023 г. работа конференции пройдет в онлайн-режиме.  В рамках работы конференции планируются: доклады, мастер-классы, воркшопы и круглый стол на тему « Перспективы российской психологии в современной социально-политической ситуации ».  Формы участия в конференции: очная (публикация в сборнике и выступление с докладом: в режиме онлайн-трансляции или в стенах Университета) и заочная (публикация в сборнике).  Рабочий язык конференции – русский. Принимаются также материалы на английском языке. Возможно рассмотрение материалов на других языках по согласованию с оргкомитетом конференции.  Заявки на участие в конференции и материалы для публикации в сборнике принимаются до 10 февраля 2023 г. (включительно). Все присланные материалы пройдут процедуры рецензирования членами оргкомитета. В случае необходимости авторского редактирования материалов, они будут высланы автору для доработки. Список материалов, принятых к публикации, будет опубликован на странице конференции 15 марта 2023 г. в разделе «документы».  Организационный взнос для участия в конференции и публикации материалов в сборнике – 1000 руб. Проезд до места проведения конференции и проживание осуществляется за счет участников.  В случае неблагоприятной эпидемиологической обстановки конференция будет проведена полностью в режиме онлайн с возможной корректировкой программы.  Требования к оформлению материалов см. в разделе «документы».  Организаторы: Венгер А.Л., доктор психологических наук, профессор кафедры психологии Гончаров О.А., доктор психологических наук, профессор кафедры психологии Назаров А.И., кандидат педагогических наук (по психологии), доцент кафедры психологии Сахарова Н.А. ( председатель оргкомитета конференции ), кандидат психологических наук, заведующий кафедрой психологии Щеблыкина Ж.В. ( секретарь оргкомитета конференции ), старший преподаватель кафедры психологии Ющенкова Д.В., кандидат психологических наук, доцент кафедры психологии  Контактные данные оргкомитета: PsyConfDubna@uni-dubna.ru ",
        "org_name": "Организаторы:",
        "themes": "",
        "online": true,
        "conf_href": "отсутствует",
        "offline": true,
        "conf_address": "17.04.2023-18.04.2023, Г. ДУБНА МОСКОВСКОЙ ОБЛАСТИ, УЛ. УНИВЕРСИТЕТСКАЯ 19",
        "contacts": "Контактные данные оргкомитета: PsyConfDubna@uni-dubna.ru",
        "rinc": true
    }
]